<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>9F184FDC-CBF0-4E54-A0B1-E4BEE57C1D55</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>9F184FDC-CBF0-4E54-A0B1-E4BEE57C1D55</string><key>PayloadDisplayName</key><string>AnyConnect PPPC, System Extension, and Content Filter</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>97683D99-E1D9-431A-A4F8-6E29809B6267</string><key>PayloadType</key><string>com.apple.system-extension-policy</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>97683D99-E1D9-431A-A4F8-6E29809B6267</string><key>PayloadDisplayName</key><string>System Extensions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowUserOverrides</key><true/><key>AllowedSystemExtensions</key><dict><key>DE8Y96K9QP</key><array><string>com.cisco.anyconnect.macos.acsockext</string></array></dict></dict><dict><key>FilterDataProviderBundleIdentifier</key><string>com.cisco.anyconnect.macos.acsockext</string><key>FilterDataProviderDesignatedRequirement</key><string>anchor apple generic and identifier "com.cisco.anyconnect.macos.acsockext" and (certificate leaf[field.1.2.840.113635.100.6.1.9] /* exists */ or certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = DE8Y96K9QP)</string><key>FilterGrade</key><string>firewall</string><key>FilterSockets</key><true/><key>FilterType</key><string>Plugin</string><key>PayloadDisplayName</key><string>Web Content Filter Payload</string><key>PayloadIdentifier</key><string>DD8A28A8-E720-4709-AE57-5ABC962F6A2F</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.webcontent-filter</string><key>PayloadUUID</key><string>DD8A28A8-E720-4709-AE57-5ABC962F6A2F</string><key>PayloadVersion</key><integer>1</integer><key>PluginBundleID</key><string>com.cisco.anyconnect.macos.acsockext</string><key>UserDefinedName</key><string>Cisco Anyconnect Filter</string></dict></array></dict></plist>