<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>D2AF2F20-F870-47D5-840F-66BC2059C2A2</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D2AF2F20-F870-47D5-840F-66BC2059C2A2</string><key>PayloadDisplayName</key><string>Apple Intelligence Disable Writing Tools</string><key>PayloadDescription</key><string>Disables Apple Intelligence writing tools</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>2C74FDD6-E3CD-4E3B-9193-CD4818452895</string><key>PayloadType</key><string>com.apple.applicationaccess</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>com.apple.applicationaccess.2C74FDD6-E3CD-4E3B-9193-CD4818452895</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/></dict></array></dict></plist>