<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>A58D729E-7C8D-47C5-BD65-331B4056C391</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A58D729E-7C8D-47C5-BD65-331B4056C391</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.SubmitDiagInfo</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>AutoSubmit</key><false/><key>PayloadDisplayName</key><string>SubmitDiagInfo</string><key>PayloadIdentifier</key><string>96ADF746-949D-4D07-9EF3-F3C52C9CE930</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.SubmitDiagInfo</string><key>PayloadUUID</key><string>96ADF746-949D-4D07-9EF3-F3C52C9CE930</string><key>PayloadVersion</key><integer>1</integer></dict></array></dict></plist>