<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>E61DE141-0C9A-4D25-AA2A-867FA475A6C8</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>E61DE141-0C9A-4D25-AA2A-867FA475A6C8</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.applicationaccess</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>AD71B6ED-40EA-4D21-9B6F-73A182C682A6</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>AD71B6ED-40EA-4D21-9B6F-73A182C682A6</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.applicationaccess</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>allowAirDrop</key><false/><key>allowAirPlayIncomingRequests</key><false/><key>allowApplePersonalizedAdvertising</key><false/><key>allowCloudDesktopAndDocuments</key><false/><key>allowContentCaching</key><false/><key>allowDiagnosticSubmission</key><false/><key>enforcedSoftwareUpdateDelay</key><integer>30</integer></dict></dict></array></dict></dict></dict></array></dict></plist>