<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>0181BF04-176C-4BD9-AE82-D53EE811257D</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>0181BF04-176C-4BD9-AE82-D53EE811257D</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.screensaver</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>C68F8EC1-21A7-4143-8F7B-8052E9E45657</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>C68F8EC1-21A7-4143-8F7B-8052E9E45657</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.screensaver</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>askForPasswordDelay</key><integer>5</integer><key>idleTime</key><integer>1200</integer></dict></dict></array></dict></dict></dict></array></dict></plist>