<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>D902A863-D3E6-486B-A600-F28335BB0CAE</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D902A863-D3E6-486B-A600-F28335BB0CAE</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.assistant.support</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>746ACC56-F54D-499B-8BF7-951E39915BAA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>746ACC56-F54D-499B-8BF7-951E39915BAA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.assistant.support</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Siri Data Sharing Opt-In Status</key><integer>2</integer></dict></dict></array></dict></dict></dict></array></dict></plist>