<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>4EF2A280-4C46-4704-8DF3-721DCECE3BE6</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>4EF2A280-4C46-4704-8DF3-721DCECE3BE6</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.mobiledevice.passwordpolicy</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Passcode Payload</string><key>PayloadIdentifier</key><string>DAFB7C4B-BC08-4BB7-A586-049FBA3FAA21</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.mobiledevice.passwordpolicy</string><key>PayloadUUID</key><string>DAFB7C4B-BC08-4BB7-A586-049FBA3FAA21</string><key>PayloadVersion</key><integer>1</integer><key>forcePIN</key><true/><key>maxFailedAttempts</key><integer>5</integer><key>maxPINAgeInDays</key><integer>365</integer><key>minComplexChars</key><integer>1</integer><key>minLength</key><integer>15</integer><key>minutesUntilFailedLoginReset</key><integer>15</integer><key>pinHistory</key><integer>15</integer><key>requireAlphanumeric</key><true/><key>customRegex</key><dict><key>passwordContentRegex</key><string>^(?=.*[A-Z])(?=.*[a-z])(?=.*[0-9]).*$</string><key>passwordContentDescription</key><dict><key>default</key><string>Password must match custom regex.</string></dict></dict></dict></array></dict></plist>