<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>E0AA218A-A952-4D58-B6C3-19FB6C82F9D0</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>E0AA218A-A952-4D58-B6C3-19FB6C82F9D0</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.systempolicy.control</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>AllowIdentifiedDevelopers</key><true/><key>EnableAssessment</key><true/><key>PayloadDisplayName</key><string>SystemPolicyControl</string><key>PayloadIdentifier</key><string>BC3A9984-C909-4673-97A9-89243C5AAAFD</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.systempolicy.control</string><key>PayloadUUID</key><string>BC3A9984-C909-4673-97A9-89243C5AAAFD</string><key>PayloadVersion</key><integer>1</integer></dict></array></dict></plist>