<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>A860196D-6431-440E-937C-C4DF426DADD5</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A860196D-6431-440E-937C-C4DF426DADD5</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.loginwindow</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>355D6912-6D96-4CB2-8045-1BF5E139F007</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>355D6912-6D96-4CB2-8045-1BF5E139F007</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.loginwindow</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>LoginwindowText</key><string>Center for Internet Security Test Message</string><key>RetriesUntilHint</key><integer>0</integer><key>SHOWFULLNAME</key><true/><key>com.apple.login.mcx.DisableAutoLoginClient</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>