<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>775EB673-51EF-4EAE-ACB0-7497F8F60BA0</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>775EB673-51EF-4EAE-ACB0-7497F8F60BA0</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.timed</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>52744EC5-E3EE-4D17-AED2-FD0D3CC97D6B</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>52744EC5-E3EE-4D17-AED2-FD0D3CC97D6B</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.timed</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>TMAutomaticTimeOnlyEnabled</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>