<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>5F4F2F13-276D-47C7-8C8C-E26253041BF5</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>5F4F2F13-276D-47C7-8C8C-E26253041BF5</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.MCX</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>3D086C7F-9D29-4657-A6EC-A685C863D7FF</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>3D086C7F-9D29-4657-A6EC-A685C863D7FF</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.MCX</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>DestroyFVKeyOnStandby</key><true/><key>DisableGuestAccount</key><true/><key>EnableGuestAccount</key><false/><key>dontAllowFDEDisable</key><true/><key>forceInternetSharingOff</key><true/><key>timeServer</key><string>time.apple.com</string></dict></dict></array></dict></dict></dict></array></dict></plist>