<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>82726381-55E5-49C3-851A-E372CF85A599</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>82726381-55E5-49C3-851A-E372CF85A599</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.applicationaccess</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>6C2E469F-2E71-4E9F-82DB-4A1A039E7672</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>6C2E469F-2E71-4E9F-82DB-4A1A039E7672</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.applicationaccess</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>allowAirDrop</key><false/><key>allowAirPlayIncomingRequests</key><false/><key>allowApplePersonalizedAdvertising</key><false/><key>allowCloudDesktopAndDocuments</key><false/><key>allowContentCaching</key><false/><key>allowDiagnosticSubmission</key><false/><key>enforcedSoftwareUpdateDelay</key><integer>30</integer><key>forceOnDeviceOnlyDictation</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>