<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>3F9B0619-AC91-4C2E-9FC5-8469FCD107C2</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>3F9B0619-AC91-4C2E-9FC5-8469FCD107C2</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.security.firewall</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>EnableFirewall</key><true/><key>EnableStealthMode</key><true/><key>PayloadDisplayName</key><string>Firewall</string><key>PayloadIdentifier</key><string>89778081-1A9A-4ED3-8AEB-B365DC120B40</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.security.firewall</string><key>PayloadUUID</key><string>89778081-1A9A-4ED3-8AEB-B365DC120B40</string><key>PayloadVersion</key><integer>1</integer><key>Applications</key><array/><key>EnableLogging</key><true/><key>LoggingOption</key><string>detail</string></dict></array></dict></plist>