<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>F62952CC-7202-40A7-ABD1-DCA4B41933CF</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>F62952CC-7202-40A7-ABD1-DCA4B41933CF</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.mDNSResponder</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>05E82C8B-CDCC-4409-AB85-AB4A551A9DCE</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>05E82C8B-CDCC-4409-AB85-AB4A551A9DCE</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.mDNSResponder</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>NoMulticastAdvertisements</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>