<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>5C9333CD-2B36-41F7-9070-BB46CD47B477</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>5C9333CD-2B36-41F7-9070-BB46CD47B477</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.security.firewall</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>EnableFirewall</key><true/><key>EnableStealthMode</key><true/><key>PayloadDisplayName</key><string>Firewall</string><key>PayloadIdentifier</key><string>FEC61152-EAA7-4DE7-A48D-79DFD8BFF0A5</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.security.firewall</string><key>PayloadUUID</key><string>FEC61152-EAA7-4DE7-A48D-79DFD8BFF0A5</string><key>PayloadVersion</key><integer>1</integer><key>Applications</key><array/></dict></array></dict></plist>