<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>04AB1150-36D8-4985-A9D5-18C8D8BA2721</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>04AB1150-36D8-4985-A9D5-18C8D8BA2721</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.Terminal</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>F88968C0-8B5A-4FC8-94EE-E7D102890CCF</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>F88968C0-8B5A-4FC8-94EE-E7D102890CCF</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Terminal</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>SecureKeyboardEntry</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>