<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>A0E397C1-0427-4B4C-B5F0-D835516E3948</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A0E397C1-0427-4B4C-B5F0-D835516E3948</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.preferences.sharing.SharingPrefsExtension</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>3687683C-8740-4A24-91CB-BF5157368F9D</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>3687683C-8740-4A24-91CB-BF5157368F9D</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.preferences.sharing.SharingPrefsExtension</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>homeSharingUIStatus</key><integer>0</integer><key>legacySharingUIStatus</key><integer>0</integer><key>mediaSharingUIStatus</key><integer>0</integer></dict></dict></array></dict></dict></dict></array></dict></plist>