<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>1A03A042-8D8F-48C4-A587-6480DCA2C58B</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>1A03A042-8D8F-48C4-A587-6480DCA2C58B</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.Accessibility</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>654EF8F5-3037-4CCC-90F4-C4238AE6873E</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>654EF8F5-3037-4CCC-90F4-C4238AE6873E</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Accessibility</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AXSAudioDonationSiriImprovementEnabled</key><false/></dict></dict></array></dict></dict></dict></array></dict></plist>