<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>13288E88-3A24-4D8D-AA5C-25A1CF15C3A2</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>13288E88-3A24-4D8D-AA5C-25A1CF15C3A2</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.applicationaccess</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>7AE149E4-62D3-4A43-B7A7-A3D3D43F5487</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>7AE149E4-62D3-4A43-B7A7-A3D3D43F5487</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.applicationaccess</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>allowAirDrop</key><false/><key>allowAirPlayIncomingRequests</key><false/><key>allowApplePersonalizedAdvertising</key><false/><key>allowAssistant</key><false/><key>allowCloudDesktopAndDocuments</key><false/><key>allowContentCaching</key><false/><key>allowDiagnosticSubmission</key><false/><key>allowExternalIntelligenceIntegrations</key><false/><key>allowExternalIntelligenceIntegrationsSignIn</key><false/><key>allowMailSummary</key><false/><key>allowMediaSharing</key><false/><key>allowMediaSharingModification</key><false/><key>allowNotesTranscription</key><false/><key>allowNotesTranscriptionSummary</key><false/><key>allowWritingTools</key><false/><key>enforcedSoftwareUpdateDelay</key><integer>30</integer><key>forceOnDeviceOnlyDictation</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>