<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>3ADD547C-D67F-468A-B3C9-B58A1DC24418</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>3ADD547C-D67F-468A-B3C9-B58A1DC24418</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.security.firewall</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>EnableFirewall</key><true/><key>EnableStealthMode</key><true/><key>PayloadDisplayName</key><string>Firewall</string><key>PayloadIdentifier</key><string>46A1D42B-F4EB-4D3A-A22E-0912B37F8A89</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.security.firewall</string><key>PayloadUUID</key><string>46A1D42B-F4EB-4D3A-A22E-0912B37F8A89</string><key>PayloadVersion</key><integer>1</integer><key>Applications</key><array/><key>EnableLogging</key><true/><key>LoggingOption</key><string>detail</string></dict></array></dict></plist>