<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>BCFC62FF-6130-4A5C-A056-83E4C046BADA</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>BCFC62FF-6130-4A5C-A056-83E4C046BADA</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.Safari</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>B9637FFC-00A8-48BC-996E-570C3B1127F3</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>B9637FFC-00A8-48BC-996E-570C3B1127F3</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Safari</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutoOpenSafeDownloads</key><false/><key>BlockStoragePolicy</key><integer>2</integer><key>ShowFullURLInSmartSearchField</key><true/><key>ShowOverlayStatusBar</key><true/><key>WarnAboutFraudulentWebsites</key><true/><key>WebKitPreferences.privateClickMeasurementEnabled</key><true/><key>WebKitPreferences.storageBlockingPolicy</key><integer>1</integer><key>WebKitStorageBlockingPolicy</key><integer>1</integer></dict></dict></array></dict></dict></dict></array></dict></plist>