<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>A352EF98-E180-4964-9A25-530D97216B77</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A352EF98-E180-4964-9A25-530D97216B77</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.MCX</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>D0B31880-2AFB-4475-A95D-8896FC228AC3</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>D0B31880-2AFB-4475-A95D-8896FC228AC3</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.MCX</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>DisableGuestAccount</key><true/><key>EnableGuestAccount</key><false/><key>dontAllowFDEDisable</key><true/><key>forceInternetSharingOff</key><true/><key>timeServer</key><string>time.apple.com</string></dict></dict></array></dict></dict></dict></array></dict></plist>