<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>941455DB-7C0D-41B9-88CD-2532AE53121A</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>941455DB-7C0D-41B9-88CD-2532AE53121A</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.TimeMachine</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>0273E2A8-3D3D-4012-8BA8-77BFA9809033</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>0273E2A8-3D3D-4012-8BA8-77BFA9809033</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.TimeMachine</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutoBackup</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>