<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>7B65F8F6-2661-4633-BBDA-1C0C0257F844</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>7B65F8F6-2661-4633-BBDA-1C0C0257F844</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.timed</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>F63E30EC-9EDE-4B35-87DF-7497B2B5A7A4</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>F63E30EC-9EDE-4B35-87DF-7497B2B5A7A4</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.timed</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>TMAutomaticTimeOnlyEnabled</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>