<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>DBDDF3DB-EDD9-4CEB-877E-318408C9A3E1</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>DBDDF3DB-EDD9-4CEB-877E-318408C9A3E1</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.SubmitDiagInfo</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>AutoSubmit</key><false/><key>PayloadDisplayName</key><string>SubmitDiagInfo</string><key>PayloadIdentifier</key><string>153B68C0-8519-4DD9-9E31-8A4A8AA4D7EB</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.SubmitDiagInfo</string><key>PayloadUUID</key><string>153B68C0-8519-4DD9-9E31-8A4A8AA4D7EB</string><key>PayloadVersion</key><integer>1</integer></dict></array></dict></plist>