<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>1D53E329-27D1-4042-97EC-67876F087AFA</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>1D53E329-27D1-4042-97EC-67876F087AFA</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.SubmitDiagInfo</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>AutoSubmit</key><false/><key>PayloadDisplayName</key><string>SubmitDiagInfo</string><key>PayloadIdentifier</key><string>B93AEE7B-0CE1-4339-B95B-C1044C82DB35</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.SubmitDiagInfo</string><key>PayloadUUID</key><string>B93AEE7B-0CE1-4339-B95B-C1044C82DB35</string><key>PayloadVersion</key><integer>1</integer></dict></array></dict></plist>