<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>CB668FE3-6FBF-4074-8D47-7518740F995D</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>CB668FE3-6FBF-4074-8D47-7518740F995D</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.mDNSResponder</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>EC6E533C-8147-4C53-887F-CE4291E3DE6A</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>EC6E533C-8147-4C53-887F-CE4291E3DE6A</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.mDNSResponder</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>NoMulticastAdvertisements</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>