<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>82275E0A-0F77-4B0B-80C3-6059F8F6D3A7</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>82275E0A-0F77-4B0B-80C3-6059F8F6D3A7</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.mobiledevice.passwordpolicy</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Passcode Payload</string><key>PayloadIdentifier</key><string>2D8E8818-C1C3-40F6-91E8-4201BFB2E6A4</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.mobiledevice.passwordpolicy</string><key>PayloadUUID</key><string>2D8E8818-C1C3-40F6-91E8-4201BFB2E6A4</string><key>PayloadVersion</key><integer>1</integer><key>forcePIN</key><true/><key>maxFailedAttempts</key><integer>5</integer><key>maxPINAgeInDays</key><integer>365</integer><key>minComplexChars</key><integer>1</integer><key>minLength</key><integer>15</integer><key>minutesUntilFailedLoginReset</key><integer>15</integer><key>pinHistory</key><integer>15</integer><key>requireAlphanumeric</key><true/></dict></array></dict></plist>