<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>2ED99E92-BE8B-489B-886D-C5406C005B17</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>2ED99E92-BE8B-489B-886D-C5406C005B17</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.TimeMachine</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>9B35AAC0-794B-456F-A6E8-B63C2E606BF6</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>9B35AAC0-794B-456F-A6E8-B63C2E606BF6</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.TimeMachine</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutoBackup</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>