<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>6F1E9A85-4D31-4B24-BFA1-1C48F1BC18F4</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>6F1E9A85-4D31-4B24-BFA1-1C48F1BC18F4</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.systempolicy.control</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>AllowIdentifiedDevelopers</key><true/><key>EnableAssessment</key><true/><key>PayloadDisplayName</key><string>SystemPolicyControl</string><key>PayloadIdentifier</key><string>0B065741-E775-4E41-B821-4C97DD18B412</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.systempolicy.control</string><key>PayloadUUID</key><string>0B065741-E775-4E41-B821-4C97DD18B412</string><key>PayloadVersion</key><integer>1</integer></dict></array></dict></plist>