<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>126082AB-EBC9-4833-B454-C5D37F19A3F2</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>126082AB-EBC9-4833-B454-C5D37F19A3F2</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.systempolicy.control</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>AllowIdentifiedDevelopers</key><true/><key>EnableAssessment</key><true/><key>PayloadDisplayName</key><string>SystemPolicyControl</string><key>PayloadIdentifier</key><string>11882056-468D-4E0A-A496-08341A1850BF</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.systempolicy.control</string><key>PayloadUUID</key><string>11882056-468D-4E0A-A496-08341A1850BF</string><key>PayloadVersion</key><integer>1</integer></dict></array></dict></plist>