<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>A0273048-AC2C-432C-B0A8-8EDF56D6BC77</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A0273048-AC2C-432C-B0A8-8EDF56D6BC77</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.Siri</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>7CEE969D-3F22-469C-9D9A-69BC17978580</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>7CEE969D-3F22-469C-9D9A-69BC17978580</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Siri</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>VoiceTriggerUserEnabled</key><false/></dict></dict></array></dict></dict></dict></array></dict></plist>