<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>BA19341C-46A1-4AE1-B1EE-4F2712D80407</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>BA19341C-46A1-4AE1-B1EE-4F2712D80407</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.preferences.sharing.SharingPrefsExtension</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>B911BE60-5320-4941-AD59-3BA1027EF21C</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>B911BE60-5320-4941-AD59-3BA1027EF21C</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.preferences.sharing.SharingPrefsExtension</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>homeSharingUIStatus</key><integer>0</integer><key>legacySharingUIStatus</key><integer>0</integer><key>mediaSharingUIStatus</key><integer>0</integer></dict></dict></array></dict></dict></dict></array></dict></plist>