<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>AE0EDF1D-5DEC-4D04-90D7-B019475BFA9A</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>AE0EDF1D-5DEC-4D04-90D7-B019475BFA9A</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.screensaver</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>9016B5EC-8834-444F-8D68-43E5C72037B4</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>9016B5EC-8834-444F-8D68-43E5C72037B4</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.screensaver</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>askForPasswordDelay</key><integer>5</integer><key>idleTime</key><integer>1200</integer></dict></dict></array></dict></dict></dict></array></dict></plist>