<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>EA872DE0-F8EC-45D3-A758-B1CA445B03D9</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>EA872DE0-F8EC-45D3-A758-B1CA445B03D9</string><key>PayloadDisplayName</key><string>CIS Level 2 - Ventura com.apple.controlcenter</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>6F9D53A6-273D-4376-B92D-AC891380B84C</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>6F9D53A6-273D-4376-B92D-AC891380B84C</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.controlcenter</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Bluetooth</key><integer>18</integer><key>WiFi</key><integer>18</integer></dict></dict></array></dict></dict></dict></array></dict></plist>