<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>E9560F3D-D605-4B8D-873C-18ECE666C499</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>E9560F3D-D605-4B8D-873C-18ECE666C499</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.TimeMachine</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>C5340221-918A-41D6-BA19-454ABA7C3695</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>C5340221-918A-41D6-BA19-454ABA7C3695</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.TimeMachine</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutoBackup</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>