<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>3AA2434E-6311-42B7-BE2F-DB8C918D23ED</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>3AA2434E-6311-42B7-BE2F-DB8C918D23ED</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.Siri</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>D4A94404-8D81-4E91-83D8-2231B06BD135</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>D4A94404-8D81-4E91-83D8-2231B06BD135</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Siri</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>VoiceTriggerUserEnabled</key><false/></dict></dict></array></dict></dict></dict></array></dict></plist>