<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>2DFA58A2-8A32-4CBC-8FF9-9B968E8DA6A5</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>2DFA58A2-8A32-4CBC-8FF9-9B968E8DA6A5</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sonoma com.apple.mDNSResponder</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>CB88DDC2-9868-4B6A-B24A-DBD1CA8C26BA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>CB88DDC2-9868-4B6A-B24A-DBD1CA8C26BA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.mDNSResponder</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>NoMulticastAdvertisements</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>