<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>7E6E4DF2-9A9D-42AB-8414-484204523760</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>7E6E4DF2-9A9D-42AB-8414-484204523760</string><key>PayloadDisplayName</key><string>CIS Level 2 - Sequoia com.apple.mobiledevice.passwordpolicy</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Passcode Payload</string><key>PayloadIdentifier</key><string>89A6782D-BC80-4530-9EF4-B6A6A80D9E2F</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.mobiledevice.passwordpolicy</string><key>PayloadUUID</key><string>89A6782D-BC80-4530-9EF4-B6A6A80D9E2F</string><key>PayloadVersion</key><integer>1</integer><key>forcePIN</key><true/><key>maxFailedAttempts</key><integer>5</integer><key>maxPINAgeInDays</key><integer>365</integer><key>minComplexChars</key><integer>1</integer><key>minLength</key><integer>15</integer><key>minutesUntilFailedLoginReset</key><integer>15</integer><key>pinHistory</key><integer>15</integer><key>requireAlphanumeric</key><true/><key>customRegex</key><dict><key>passwordContentRegex</key><string>^(?=.*[A-Z])(?=.*[a-z])(?=.*[0-9]).*$</string><key>passwordContentDescription</key><dict><key>default</key><string>Password must match custom regex.</string></dict></dict></dict></array></dict></plist>