<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>C05D3092-B300-43BA-904B-0B0AEB9754CE</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>C05D3092-B300-43BA-904B-0B0AEB9754CE</string><key>PayloadDisplayName</key><string>Cisco Umbrella PPPC Profile</string><key>PayloadDescription</key><string>Grants necessary permissions for Cisco Umbrella.</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>A1B2C3D4-E5F6-7890-1234-56789ABCDEF0</string><key>PayloadType</key><string>com.apple.TCC.configuration-profile-policy</string><key>PayloadOrganization</key><string>Your Organization</string><key>PayloadIdentifier</key><string>com.example.umbrella.pppc</string><key>PayloadDisplayName</key><string>Cisco Umbrella PPPC</string><key>PayloadDescription</key><string>Grants necessary PPPC permissions for Cisco Umbrella components.</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadContent</key><array><dict><key>Authorization</key><string>Allow</string><key>Services</key><dict><key>SystemPolicyNetworkVolumes</key><string>Allow</string><key>SystemPolicySysAdminFiles</key><string>Allow</string></dict><key>Identifier</key><string>com.opendns.osx.roamingclientmenubar</string><key>AppleEvents</key><array/><key>CodeRequirement</key><string>identifier "com.opendns.osx.roamingclientmenubar" and anchor apple generic and team identifier "7P53Z62ZD4"</string><key>IdentifierType</key><string>bundleID</string></dict><dict><key>Authorization</key><string>Allow</string><key>Services</key><dict><key>SystemPolicyNetworkVolumes</key><string>Allow</string><key>SystemPolicySysAdminFiles</key><string>Allow</string></dict><key>Identifier</key><string>/Library/Application Support/OpenDNS Roaming Client/roaming_client_daemon</string><key>AppleEvents</key><array/><key>CodeRequirement</key><string>identifier "roaming_client_daemon" and anchor apple generic and team identifier "7P53Z62ZD4"</string><key>IdentifierType</key><string>path</string></dict><dict><key>Authorization</key><string>Allow</string><key>Services</key><dict><key>SystemPolicyNetworkVolumes</key><string>Allow</string><key>SystemPolicySysAdminFiles</key><string>Allow</string></dict><key>Identifier</key><string>/Library/Application Support/OpenDNS Roaming Client/roaming_client_agent</string><key>AppleEvents</key><array/><key>CodeRequirement</key><string>identifier "roaming_client_agent" and anchor apple generic and team identifier "7P53Z62ZD4"</string><key>IdentifierType</key><string>path</string></dict></array></dict></array></dict></plist>