<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>CAA34194-B09A-49B5-B5DA-8C2DA3CA3114</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>CAA34194-B09A-49B5-B5DA-8C2DA3CA3114</string><key>PayloadDisplayName</key><string>CrowdStrike Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>9A10BE5D-5E46-4C22-89C9-20597A04B616</string><key>PayloadType</key><string>com.apple.TCC.configuration-profile-policy</string><key>PayloadOrganization</key><string>CrowdStrike Inc.</string><key>PayloadIdentifier</key><string>com.apple.TCC.configuration-profile-policy.9A10BE5D-5E46-4C22-89C9-20597A04B616</string><key>PayloadDisplayName</key><string>Privacy Preferences</string><key>PayloadDescription</key><string>Configures Privacy Preferences Policy Control settings</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Services</key><dict><key>SystemPolicyAllFiles</key><array><dict><key>Identifier</key><string>com.crowdstrike.falcon.Agent</string><key>CodeRequirement</key><string>identifier "com.crowdstrike.falcon.Agent" and anchor apple generic and certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = X9E956P446</string><key>IdentifierType</key><string>bundleID</string><key>StaticCode</key><false/><key>Allowed</key><true/></dict><dict><key>Identifier</key><string>com.crowdstrike.falcon.App</string><key>CodeRequirement</key><string>identifier "com.crowdstrike.falcon.App" and anchor apple generic and certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = X9E956P446</string><key>IdentifierType</key><string>bundleID</string><key>StaticCode</key><false/><key>Allowed</key><true/></dict></array></dict></dict><dict><key>PayloadUUID</key><string>20258B06-5866-4424-8893-A3AF1AFAAEDC</string><key>PayloadType</key><string>com.apple.system-extension-policy</string><key>PayloadOrganization</key><string>CrowdStrike Inc.</string><key>PayloadIdentifier</key><string>com.apple.system-extension-policy.20258B06-5866-4424-8893-A3AF1AFAAEDC</string><key>PayloadDisplayName</key><string>System Extensions</string><key>PayloadDescription</key><string>Configures System Extensions Policy settings</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowUserOverrides</key><true/><key>AllowedSystemExtensions</key><dict><key>X9E956P446</key><array><string>com.crowdstrike.falcon.Agent</string></array></dict><key>AllowedSystemExtensionTypes</key><dict><key>X9E956P446</key><array><string>EndpointSecurityExtension</string><string>NetworkExtension</string></array></dict><key>NonRemovableFromUISystemExtensions</key><dict><key>X9E956P446</key><array><string>com.crowdstrike.falcon.Agent</string></array></dict></dict><dict><key>FilterBrowsers</key><false/><key>FilterDataProviderBundleIdentifier</key><string>com.crowdstrike.falcon.Agent</string><key>FilterDataProviderDesignatedRequirement</key><string>identifier "com.crowdstrike.falcon.Agent" and anchor apple generic and certificate 1[field.1.2.840.113635.100.6.2.6] and certificate leaf[field.1.2.840.113635.100.6.1.13] and certificate leaf[subject.OU] = "X9E956P446"</string><key>FilterGrade</key><string>inspector</string><key>FilterPackets</key><false/><key>FilterSockets</key><true/><key>FilterType</key><string>Plugin</string><key>Organization</key><string>CrowdStrike Inc.</string><key>PayloadDisplayName</key><string>Web Content Filter Payload</string><key>PayloadIdentifier</key><string>io.kandji.crowdstrike.2C5CBFD0-7CFE-41CB-95BC-A681F4D293B8</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.webcontent-filter</string><key>PayloadUUID</key><string>2C5CBFD0-7CFE-41CB-95BC-A681F4D293B8</string><key>PayloadVersion</key><integer>1</integer><key>PluginBundleID</key><string>com.crowdstrike.falcon.App</string><key>UserDefinedName</key><string>Falcon</string></dict><dict><key>PayloadDisplayName</key><string>Managed Login Items</string><key>PayloadIdentifier</key><string>0717617E-1580-413B-92E6-19F9CDD8EB61</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.servicemanagement</string><key>PayloadUUID</key><string>0717617E-1580-413B-92E6-19F9CDD8EB61</string><key>PayloadVersion</key><integer>1</integer><key>Rules</key><array><dict><key>RuleType</key><string>BundleIdentifierPrefix</string><key>RuleValue</key><string>com.crowdstrike.falcon.</string><key>TeamIdentifier</key><string>X9E956P446</string></dict></array></dict><dict><key>PayloadDisplayName</key><string>Notifications Payload</string><key>PayloadIdentifier</key><string>BFF41042-1153-4232-AA25-4ADF379B52F7</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.notificationsettings</string><key>PayloadUUID</key><string>61090B22-3DCD-435E-ABB2-BE997B3CB78D</string><key>PayloadVersion</key><integer>1</integer><key>NotificationSettings</key><array><dict><key>BundleIdentifier</key><string>com.crowdstrike.falcon.UserAgent</string><key>NotificationsEnabled</key><true/></dict></array></dict><dict><key>PayloadDescription</key><string>Controls the system extension loading/unloading</string><key>AllowedTeamIdentifiers</key><array><string>X9E956P446</string></array><key>PayloadOrganization</key><string>CrowdStrike Inc.</string><key>PayloadIdentifier</key><string>com.apple.system-extensions.admin.E45B5986-74A6-4B6A-A4CA-E179516A7F52</string><key>PayloadUUID</key><string>E45B5986-74A6-4B6A-A4CA-E179516A7F52</string><key>PayloadType</key><string>com.apple.system-extensions.admin</string><key>PayloadDisplayName</key><string>App System Extension Control</string></dict></array></dict></plist>