<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>ADF17884-A1F5-4929-AA7E-680A9BE945C6</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>ADF17884-A1F5-4929-AA7E-680A9BE945C6</string><key>PayloadDisplayName</key><string>Defender Auto Update</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>83117C41-1538-4C4B-B571-6D8B14CD82BD</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>83117C41-1538-4C4B-B571-6D8B14CD82BD</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.microsoft.autoupdate2</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AcknowledgedDataCollectionPolicy</key><string>RequiredDataOnly</string><key>ChannelName</key><string>Current</string><key>HowToCheck</key><string>AutomaticDownload</string><key>StartDaemonOnAppLaunch</key><true/><key>UpdateCheckFrequency</key><integer>240</integer><key>ApplicationsSystem</key><dict><key>/Applications/Company Portal.app</key><dict><key>Application ID</key><string>IMCP01</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft Defender.app</key><dict><key>Application ID</key><string>WDAV00</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft Excel.app</key><dict><key>App Domain</key><string>com.microsoft.office</string><key>Application ID</key><string>XCEL2019</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft OneNote.app</key><dict><key>App Domain</key><string>com.microsoft.office</string><key>Application ID</key><string>ONMC2019</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft Outlook.app</key><dict><key>App Domain</key><string>com.microsoft.office</string><key>Application ID</key><string>OPIM2019</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft PowerPoint.app</key><dict><key>App Domain</key><string>com.microsoft.office</string><key>Application ID</key><string>PPT32019</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft Remote Desktop.app</key><dict><key>Application ID</key><string>MSRD10</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft Teams (work or school).app</key><dict><key>Application ID</key><string>TEAMS21</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft Teams classic.app</key><dict><key>Application ID</key><string>TEAMS10</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Microsoft Word.app</key><dict><key>App Domain</key><string>com.microsoft.office</string><key>Application ID</key><string>MSWD2019</string><key>ChannelName</key><string>Beta</string><key>LCID</key><integer>1033</integer><key>ManifestServer</key><string>https://officecdnmac.microsoft.com/pr/Freeze/</string><key>UpdateDeadline.DaysBeforeForcedQuit</key><integer>2</integer></dict><key>/Applications/OneDrive.app</key><dict><key>Application ID</key><string>ONDR18</string><key>LCID</key><integer>1033</integer></dict><key>/Applications/Skype for Business.app</key><dict><key>Application ID</key><string>MSFB16</string><key>LCID</key><integer>1033</integer></dict><key>/Library/Application Support/Microsoft/MAU2.0/Microsoft AutoUpdate.app</key><dict><key>App Domain</key><string>com.microsoft.office</string><key>Application ID</key><string>MSau04</string><key>LCID</key><integer>1033</integer></dict></dict></dict></dict></array></dict></dict></dict></array></dict></plist>