<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>a1a8b687-6d77-4bec-bf2c-3ab17627b5b6</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>a1a8b687-6d77-4bec-bf2c-3ab17627b5b6</string><key>PayloadDisplayName</key><string>Disable Auto Logout</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>C49CA78A-D5B5-46DF-BCA5-825B37490FC7</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>C49CA78A-D5B5-46DF-BCA5-825B37490FC7</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>.GlobalPreferences</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>com.apple.autologout.AutoLogOutDelay</key><integer>0</integer></dict></dict></array></dict></dict></dict></array></dict></plist>