<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>BAF4CA78-99C5-4C4D-8C4C-6870B9C290ED</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>BAF4CA78-99C5-4C4D-8C4C-6870B9C290ED</string><key>PayloadDisplayName</key><string>FV2</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>515851b2-9b26-4739-9801-0675a7584316</string><key>PayloadType</key><string>com.apple.security.pkcs1</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>C5116AEF-BB5F-467C-850F-95472F6CF355</string><key>PayloadDisplayName</key><string>JSS FileVault Recovery Key Escrow Certificate</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadCertificateFileName</key><string>FileVault2Comm.cer</string><key>PayloadContent</key><data>MIIDvjCCAqagAwIBAgIFAMwQDpIwDQYJKoZIhvcNAQELBQAwPDE6MDgGA1UEAxMxS2ljayBUaGUgVGlyZXMgSlNTIEJ1aWx0LWluIENlcnRpZmljYXRlIEF1dGhvcml0eTAeFw0yMzA1MDIxMzMwMDVaFw0yODA1MDMxMzMwMDVaMEQxFzAVBgNVBAsTDkZJTEVWQVVMVDJDT01NMSkwJwYDVQQDEyBKU1MgQnVpbHQtSW4gU2lnbmluZyBDZXJ0aWZpY2F0ZTCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAKLT28+8Fwo6/keG1f7DS4dubV+5uj7N5rYcraAK8w6jsYDIDPjJPRy97AGX8EYKf/X3OKSpeq9XqvXcCSWwcODNQnjwERD4CgP35FngxMkKLj7AxdcT5MOt7F1wNfq8iGZxgFR7+ZhrH1WpzVOZW0RN2CMm5+kkGuLQd0orXFce/c8U6lKshwyz1pSY4/pdkVh1s+/dy2E+BLXvmfsWpIIxHFq4gmBrrp6HoRRuy1/1wOkS8Vu0+2KU6+u/FHyQuiJXLZW0niI7XNQpBAoT8125jCw5LPB2HE+mxqX83waO8AY1l0GrHOj0d2/kxBHzRIPatm0Yd+XiT7Lr34QeJvsCAwEAAaOBvjCBuzAdBgNVHQ4EFgQU/6tYfWsIXuitkFkUPjq2gP1+6FEwEwYDVR0lBAwwCgYIKwYBBQUHAwEwDgYDVR0PAQH/BAQDAgGmMAwGA1UdEwEB/wQCMAAwRgYDVR0fBD8wPTA7oDmgN4Y1aHR0cHM6Ly9raWNrdGhldGlyZXMuamFtZmNsb3VkLmNvbS8vQ0EvSkFNRkNSTFNlcnZsZXQwHwYDVR0jBBgwFoAUATEbwn/3plmZsQ491g7+vp0LaD4wDQYJKoZIhvcNAQELBQADggEBAFWmQbbF438AlYXlp8aIy+tfcVCL7l5sHSJg0M53LMrmlyEuxnGI92MpZyHilvFtYxAvaZqvZVZYTZTd7UL7HcsaSfXMW1DTGG7Hz+2rmI+jSf5LNuwoSnRFMhK2qZ3gj1gnTj1BroTx5PTHrbBYgF6F7CEkU7x2b2rJAj/zvbzr5yGA4m1BlUtEMHm2jQzQPLbkW9es9S/O4ti/wBGxfLkDNDULXvanOczjQNUK8B2GkrVrGaTY0u9oDP2iMHWAplf+SvpcsVgz0/lkdr6Gv9yb3rRcfvTo3WPtFMV21w0yb6WXxGgssFEyHze/Ie+l514deRNJOw3mV68nvJvA0H4=</data><key>AllowAllAppsAccess</key><false/><key>KeyIsExtractable</key><true/></dict><dict><key>Defer</key><true/><key>DeferDontAskAtUserLogout</key><true/><key>DeferForceAtUserLoginMaxBypassAttempts</key><integer>0</integer><key>Enable</key><string>On</string><key>PayloadDisplayName</key><string>FileVault</string><key>PayloadIdentifier</key><string>7E098963-FACD-42B0-B304-E1F721622A61</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.MCX.FileVault2</string><key>PayloadUUID</key><string>7E098963-FACD-42B0-B304-E1F721622A61</string><key>PayloadVersion</key><integer>1</integer><key>ShowRecoveryKey</key><false/><key>UseRecoveryKey</key><true/></dict><dict><key>EncryptCertPayloadUUID</key><string>515851b2-9b26-4739-9801-0675a7584316</string><key>Location</key><string>Jamf Pro</string><key>PayloadDisplayName</key><string>FileVault Recovery Key Escrow</string><key>PayloadIdentifier</key><string>55FBF890-336D-4A94-95B9-F270B69B9333</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.security.FDERecoveryKeyEscrow</string><key>PayloadUUID</key><string>55FBF890-336D-4A94-95B9-F270B69B9333</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadDisplayName</key><string>MCX</string><key>PayloadIdentifier</key><string>BBDDEB48-8416-4437-A409-20B4A8569BD3</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadUUID</key><string>BBDDEB48-8416-4437-A409-20B4A8569BD3</string><key>PayloadVersion</key><integer>1</integer><key>dontAllowFDEDisable</key><true/></dict></array></dict></plist>