<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>D4984ED0-A412-4AD8-A550-EEBEA54249BB</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D4984ED0-A412-4AD8-A550-EEBEA54249BB</string><key>PayloadDisplayName</key><string>Google Chrome Base Plist</string><key>PayloadDescription</key><string>plist key reference: https://chromeenterprise.google/policies/</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>4B88086A-33F7-4EE3-B816-1EFD5B1302D1</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>4B88086A-33F7-4EE3-B816-1EFD5B1302D1</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.google.Chrome</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AllowOutdatedPlugins</key><false/><key>DefaultBrowserSettingEnabled</key><true/><key>EnableMemoryInfo</key><true/><key>HomepageIsNewTabPage</key><false/><key>HomepageLocation</key><string>https://www.google.com</string><key>MaxConnectionsPerProxy</key><integer>99</integer><key>MetricsReportingEnabled</key><true/><key>RestoreOnStartup</key><integer>1</integer><key>SafeBrowsingEnabled</key><true/><key>ExtensionInstallForcelist</key><array><string>noondiphcddnnabmjcihcjfbhfklnnep;https://clients2.google.com/service/update2/crx</string><string>djflhoibgkdhkhhcedjiklpkjnoahfmg;https://clients2.google.com/service/update2/crx</string></array><key>ManagedBookmarks</key><array><dict><key>toplevel_name</key><string>My managed bookmarks folder</string></dict><dict><key>name</key><string>Google</string><key>url</key><string>google.com</string></dict><dict><key>name</key><string>Youtube</string><key>url</key><string>youtube.com</string></dict><dict><key>name</key><string>Chrome links</string><key>children</key><array><dict><key>name</key><string>Chromium</string><key>url</key><string>chromium.org</string></dict><dict><key>name</key><string>Chromium Developers</string><key>url</key><string>dev.chromium.org</string></dict></array></dict></array></dict></dict></array></dict></dict></dict></array></dict></plist>