<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>546A250F-9550-452C-9BC0-251A3FCF8C03</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Thijs Xhaflaire</string><key>PayloadIdentifier</key><string>com.txhaflaire.JamfCheck</string><key>PayloadDisplayName</key><string>JamfCheck - Managed Login Item</string><key>PayloadDescription</key><string>This configuration profile manages and authorizes JamfCheck as Managed Login Item</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>TargetDeviceType</key><integer>5</integer><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadIdentifier</key><string>com.apple.servicemanagement.6198BBF0-B2A1-4264-9AE7-D4130C3EDE78</string><key>PayloadVersion</key><integer>1</integer><key>PayloadUUID</key><string>6198BBF0-B2A1-4264-9AE7-D4130C3EDE78</string><key>Rules</key><array><dict><key>TeamIdentifier</key><string>CLQKFNPCCP</string><key>RuleType</key><string>BundleIdentifier</string><key>RuleValue</key><string>com.txhaflaire.JamfCheck</string></dict></array><key>PayloadType</key><string>com.apple.servicemanagement</string><key>PayloadDisplayName</key><string>Service Management - Managed Login Items</string></dict></array></dict></plist>