<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>D7D06007-A2BA-46B2-99EC-2E50742D0EB1</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D7D06007-A2BA-46B2-99EC-2E50742D0EB1</string><key>PayloadDisplayName</key><string>Jamf Connect Login: Azure AD</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>984A1F2B-31A2-4C07-B223-169BC9F27D39</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>984A1F2B-31A2-4C07-B223-169BC9F27D39</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.login</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>CreateAdminUser</key><true/><key>CreateJamfConnectPassword</key><true/><key>DenyLocal</key><true/><key>LocalFallback</key><true/><key>Migrate</key><true/><key>OIDCClientID</key><string>721de121-1470-4648-8ace-eaaa4b272ff5</string><key>OIDCIgnoreAdmin</key><true/><key>OIDCProvider</key><string>Azure</string><key>OIDCROPGID</key><string>Application ID Here</string><key>OIDCTenant</key><string>Application ID Here</string><key>OIDCUsePassthroughAuth</key><true/><key>ROPGTenant</key><string>Tenant ID Here</string></dict></dict></array></dict></dict></dict></array></dict></plist>