<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>d45cd79f-4924-496d-91de-f3196d40ce48</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>d45cd79f-4924-496d-91de-f3196d40ce48</string><key>PayloadDisplayName</key><string>Jamf Connect | Zero Touch | Okta</string><key>PayloadDescription</key><string>Jamf Connect Settings</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>7B931C0D-5C8F-4A51-8A93-DB88F784515D</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>6BA21278-EFD6-49BC-A295-5D5D386FC8BD</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>IdPSettings</key><dict><key>OktaAuthServer</key><string>dev-51748985.okta.com</string><key>Provider</key><string>Okta</string></dict><key>SignIn</key><dict><key>AutoOpenAppAtLogin</key><true/></dict></dict></dict></array></dict></dict></dict></array></dict></plist>