<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>970D039C-9350-4023-A79B-C46C2E995DE4</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>970D039C-9350-4023-A79B-C46C2E995DE4</string><key>PayloadDisplayName</key><string>Jamf Connect Menu Bar and Agent Settings: Okta Classic</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>FD499E91-084F-4B29-B4A3-845D4142EB1D</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>FD499E91-084F-4B29-B4A3-845D4142EB1D</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>IdPSettings</key><dict><key>OktaAuthServer</key><string>Your-Okta-URL-Here</string><key>Provider</key><string>Okta</string></dict><key>Kerberos</key><dict><key>AskForShortName</key><true/><key>AutoRenewTickets</key><true/></dict><key>Keychain</key><dict><key>PasswordItems</key><dict/></dict></dict></dict></array></dict></dict></dict></array></dict></plist>