<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>3A5D3E9F-FC7B-4225-B40C-54D448276E7A</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>3A5D3E9F-FC7B-4225-B40C-54D448276E7A</string><key>PayloadDisplayName</key><string>Jamf Trust</string><key>PayloadDescription</key><string>Keeping you safe and productive on your mobile device.</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>F2E7CC72-E2B1-5131-C028-B000E</string><key>PayloadType</key><string>com.apple.vpn.managed</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadIdentifier</key><string>com.jamf.trust.pa.bootstrap</string><key>PayloadDisplayName</key><string>Jamf Trust Networking PA Bootstrap</string><key>PayloadDescription</key><string>Authorizes Jamf Trust Networking as a permitted VPN provider on this device.</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>IPSec</key><dict><key>OnDemandEnabled</key><integer>0</integer><key>PromptForVPNPIN</key><false/></dict><key>IPv4</key><dict><key>OverridePrimary</key><integer>0</integer></dict><key>Proxies</key><dict/><key>UserDefinedName</key><string>VPN Connection</string><key>VPN</key><dict><key>RemoteAddress</key><string>use.jamf.trust.app</string><key>OnDemandUserOverrideDisabled</key><integer>0</integer><key>ExcludeLocalNetworks</key><integer>0</integer><key>AuthName</key><string/><key>ProviderDesignatedRequirement</key><string/><key>AuthPassword</key><string>nopassplease</string><key>ProviderBundleIdentifier</key><string>nonexistingidentifier</string><key>AuthenticationMethod</key><string>Password</string><key>ProviderType</key><string>packet-tunnel</string><key>IncludeAllNetworks</key><integer>0</integer></dict><key>VPNType</key><string>VPN</string><key>VPNSubType</key><string>com.jamf.trust</string><key>VendorConfig</key><dict><key>ProfileId</key><string>com.jamf.trust.bootstrap</string></dict><key>OnDemandUserOverrideDisabled</key><integer>0</integer></dict><dict><key>PayloadUUID</key><string>70B0779E-E5CD-40E6-973D-A99151A5FFCC</string><key>PayloadType</key><string>com.apple.security.root</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadIdentifier</key><string>com.jamf.trust.certificate.7bd6af2a-f2b7-2d9a-c9ab-073c18255e34</string><key>PayloadDisplayName</key><string>Jamf Security Root CA</string><key>PayloadDescription</key><string>Adds a CA root certificate</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadCertificateFileName</key><string>JamfSecurityCA.crt</string><key>PayloadContent</key><data>MIIF1DCCA7ygAwIBAgIJAIG2HJBUvyfVMA0GCSqGSIb3DQEBDQUAMHcxCzAJBgNVBAYTAlVTMQswCQYDVQQIDAJNTjEUMBIGA1UEBwwLTWlubmVhcG9saXMxDTALBgNVBAoMBEphbWYxFjAUBgNVBAsMDUphbWYgU2VjdXJpdHkxHjAcBgNVBAMMFUphbWYgU2VjdXJpdHkgUm9vdCBDQTAeFw0yMjAzMjQwOTU4MDlaFw00MjAzMTkwOTU4MDlaMHcxCzAJBgNVBAYTAlVTMQswCQYDVQQIDAJNTjEUMBIGA1UEBwwLTWlubmVhcG9saXMxDTALBgNVBAoMBEphbWYxFjAUBgNVBAsMDUphbWYgU2VjdXJpdHkxHjAcBgNVBAMMFUphbWYgU2VjdXJpdHkgUm9vdCBDQTCCAiIwDQYJKoZIhvcNAQEBBQADggIPADCCAgoCggIBAMPSk0ilazD2WqeM10iZtZ0xRb+BQu5tAZDj9vGB/elVx54S9Lc9K7KKlk4BEXMXECTHOcwVcbpdC2iNLY3vxiDP5xvduYvIQ63cOkuxM3vev1Ll0/EZTeo5JXcltIa78oNlXnBR+vZj8iPyzS9yE1EMnea2jcjaC14Mulu073Q01U7ye9li4gAilirQu7vR3P1bhHJLFv4OwBTeA65vkgEkS3vtkuXxpCcMpzAOj23xBa9TEvI+O40SB44J0OJy2w4Yv1Mijmb5I0w3XBVmZqciz8fEenhTxx1igHWWAtcTC1xEONdgi9DewTtyGSVegpEBhQbafvosCQYpdue/8D44QNjdb+ut0/UgPGNjWraPvLSKnr7iEqwE6LFBmRg0YC1zIVMfzxfrW6ZNvbdvlWw9TaadHeg+qvvq+5Xk3bA4/rOitSLyg03XB/2YX6UmynLH3vHYlxDCwvIYqZFF8MwPsgDtHXAzL7/nA+EjGgP7ONTN87z8B7Bs9ajmDqOv2D9cVoQfpZTYveuwWbPfzP21W5YzoGqVLLX/KzcC2DW7QymEm6yZZ+C1k5pSXMXY2zp3N74UarfGJWEHjGKddSNrBhLxs592QkH6okt1HvNNiAtZY/F9q58P4+xumnGcKXHg98up0Sfuco/H8ZZmgGmzH13mN9ApYfc74dRN/zrPAgMBAAGjYzBhMB0GA1UdDgQWBBSj/aBMhYZJq4ss4Mq63NX9tZ7mtjAfBgNVHSMEGDAWgBSj/aBMhYZJq4ss4Mq63NX9tZ7mtjAPBgNVHRMBAf8EBTADAQH/MA4GA1UdDwEB/wQEAwIBhjANBgkqhkiG9w0BAQ0FAAOCAgEAH3nz/rcDuXT2z6gGrHNKDhqYd31uEU+hC6bgH3FhEgb3pk89RrAwmtdXaD4wZtC+z9zISv5JpYWoEu348+ptjffjil1V3tKA3R+qU1YeNnC1yQFnaXBpQsytqXBtwOTBTXcSacGJfwgG3o24Q1l8eeBgkf066Y2vNZ0q/2AOqegUfYOKDyfBkxK+Kev3XAffiK++FsuwpvUD2fowsjn9wu8/xIfUdfW6VQl6p2clpg1hGfUP5OlUsl2EkI6DXkz4JQCCILffeEYrDW4j64rwEDK3Ic5Om2YcWpuxAzumpilXbVcBdAIdBCQlvh1LviKSIaYMNQ6qPYqqOLpN5LAMo3HdMmlqSFUUNFt7PT1UoumXQ4NiTzpQxdNbVnSBGwDY2/c0IBmYuDT3hgMr+VSJ8w064AMLwXRU99QeawwLQnJCIeex/aCocbYukCMyYm7VtfSTb811A4u0qC9HDs4zohLHtGW1IbrQt52LkAGESK7+EG/VZEI9Hno0HcPfdCICa4M6ZMolYJ2TLrdIgG2TmcHTC9S4ZtY0x/VbA8uQddJ9DJ/7Zo1P4uC6dPP6lRY18bPhVrGw0PlSKaHv9FtoMQThjngXcoRBmT3/ZbTNExuKMqmpLOQj2e7gBhFRAwJwDQMRubDUo3n62GfONOPQmedP7WORpgcdS1/7ypaMafA=</data><key>AllowAllAppsAccess</key><false/><key>KeyIsExtractable</key><true/></dict><dict><key>PayloadUUID</key><string>A6B7808C-45A0-4F7E-BB0A-EA80A506CDA0</string><key>PayloadType</key><string>com.apple.loginitems.managed</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadIdentifier</key><string>com.apple.loginitems.managed.A6B7808C-45A0-4F7E-BB0A-EA80A506CDA0</string><key>PayloadDisplayName</key><string>Login Items:  Managed Items</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AutoLaunchedApplicationDictionary-managed</key><array><dict><key>Hide</key><true/><key>Path</key><string>/Applications/Jamf Trust.app</string></dict></array></dict><dict><key>PayloadDisplayName</key><string>DNS Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.native.doh</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadType</key><string>com.apple.dnsSettings.managed</string><key>PayloadUUID</key><string>7B43FD0C-B549-4F44-8E83-43E30CEDC472</string><key>PayloadVersion</key><integer>1</integer><key>ProhibitDisablement</key><true/><key>DNSSettings</key><dict><key>DNSProtocol</key><string>HTTPS</string><key>ServerURL</key><string>https://edns.wandera.com/v1/profile/reikh8zh-ms-jpr/device/$UDID/dns-query</string></dict><key>OnDemandRules</key><array><dict><key>Action</key><string>Disconnect</string><key>SSIDMatch</key><array><string>aainflight.com</string><string>Aeromobile</string><string>AirFranceCONNECT</string><string>Airport Free Wifi Aena</string><string>Alaskawifi.com</string><string>AlaskaWiFi.com</string><string>Air Canada</string><string>AirFalcon</string><string>airflight</string><string>BA Wi-Fi</string><string>BAWi-Fi</string><string>CDWiFi</string><string>deltawifi.com</string><string>DeltaWiFi.com</string><string>easyJet onboard</string><string>EurostarTrainsWiFi</string><string>FlyFi</string><string>FlyFi.com</string><string>flyfi.com</string><string>FlyNet</string><string>FreeWifi-NmbsSncb</string><string>greateranglia-wifi</string><string>Nordic Sky</string><string>NORDIC SKY</string><string>Iberia Wi-Fi</string><string>Iberia-WiFi</string><string>London Southend Free Wifi</string><string>MarriottBonvoy</string><string>MarriottBonvoy_Guest</string><string>MarriottBonvoy_Public</string><string>Panera</string><string>PANERA</string><string>Telekom_FlyNet</string><string>KrisWorld</string><string>OnAir</string><string>gogoinflight</string><string>Qantas Free Wi-Fi</string><string>NYCEA_Airline</string><string>SouthwestWiFi</string><string>Unitedwifi.com</string><string>United_Wi-Fi</string><string>Virgin Atlantic</string><string>VirginAustralia</string><string>WiFi in de trein</string><string>WirelessViennaAirport</string><string>_Heathrow Wi-Fi</string><string>_stanstedairport WiFi</string></array></dict><dict><key>Action</key><string>EvaluateConnection</string><key>ActionParameters</key><array><dict><key>DomainAction</key><string>NeverConnect</string><key>Domains</key><array><string>*.jamf.com</string><string>*.jamfcloud.com</string><string>*.jamfnebula.com</string><string>*.push.apple.com</string><string>identity.apple.com</string><string>iprofiles.apple.com</string><string>setup.icloud.com</string><string>vpp.itunes.apple.com</string><string>deviceservices-external.apple.com</string><string>wifi.delta.com</string><string>*.southwestwifi.com</string><string>*.gogoinflight.com</string><string>*.united.com</string><string>*.unitedwifi.com</string><string>*.inflightpanasonic.aero</string><string>*.united.com.edgekey.net</string><string>*.aainflight.com</string><string>aainflight.com</string><string>*.viasat.com</string><string>register.onboard.eurostar.com</string></array></dict></array></dict><dict><key>Action</key><string>Connect</string></dict></array></dict><dict><key>PayloadDisplayName</key><string>Notifications Payload</string><key>PayloadIdentifier</key><string>3F57BBD8-4027-4BDA-BD4F-E8F30B2D8378</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.notificationsettings</string><key>PayloadUUID</key><string>1B782BE8-E83E-403A-91F8-CB531C88D33A</string><key>PayloadVersion</key><integer>1</integer><key>NotificationSettings</key><array><dict><key>BadgesEnabled</key><false/><key>BundleIdentifier</key><string>com.jamf.trust</string><key>CriticalAlertEnabled</key><false/><key>NotificationsEnabled</key><true/><key>ShowInLockScreen</key><true/><key>ShowInNotificationCenter</key><true/><key>SoundsEnabled</key><true/></dict></array></dict><dict><key>PayloadDescription</key><string>Automatically configures Jamf Trust Networking to activate with your organization's Jamf Security account.</string><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.one.touch</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>937F39A4-6DD2-4E17-89D3-9A5FB1C083C4</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.trust</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>activationProfileUrl</key><string>https://e.wandera.com/reikh8zh-ms-jpr</string><key>activationType</key><string>AP</string><key>apiKey</key><string>06471440-669c-4404-85e9-f7c188407bbf</string><key>email</key><string>$EMAIL</string><key>externalId</key><string>$UDID</string><key>firstName</key><string>$FULLNAME</string><key>lastName</key><string/><key>secretKey</key><string>2n9LV+P1XXbDsrGL1Y6GMh2s1AWpjueioIvLK8dXKGs1U8FkWq6y7DD9OyCjMCGuaMGZ1/3VN/SJh79hTS4xeA==</string></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.org.mozilla.firefox</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>042EDF06-7BB3-42BD-A6BF-3865CFAA4C0A</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>org.mozilla.firefox</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>EnterprisePoliciesEnabled</key><true/><key>Certificates</key><dict><key>ImportEnterpriseRoots</key><true/></dict><key>DNSOverHTTPS</key><dict><key>Enabled</key><false/><key>Locked</key><true/></dict></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.com.vivaldi.Vivaldi</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>4A6D6C1A-7C68-4BC2-933C-44550644164</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.vivaldi.Vivaldi</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>BuiltInDnsClientEnabled</key><false/></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.com.microsoft.Edge</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>591B969D-4D02-4A80-ACD8-19E66EEB52DE</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.microsoft.Edge</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>BuiltInDnsClientEnabled</key><false/></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.com.google.Chrome</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>60FA3322-F0E6-48A5-B22E-858B2AD51204</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.google.Chrome</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>BuiltInDnsClientEnabled</key><false/></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.com.brave.Browser</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>76975DA1-EDC2-49AB-A477-04BE8AB86B5B</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.brave.Browser</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>BuiltInDnsClientEnabled</key><false/></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>com.jamf.trust.company.thebrowser.Browser</string><key>PayloadOrganization</key><string>Jamf</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>60FA3322-F0E6-48A5-B22E-858B2AD51206</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>company.thebrowser.Browser</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>BuiltInDnsClientEnabled</key><false/></dict></dict></array></dict></dict></dict></array></dict></plist>