<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>E979225B-ED50-404C-88F1-612A0097A36A</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>E979225B-ED50-404C-88F1-612A0097A36A</string><key>PayloadDisplayName</key><string>Jamf Connect Login: Enrollment Only</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>3294D985-7F82-460A-A2C4-6DA434E60BBA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>3294D985-7F82-460A-A2C4-6DA434E60BBA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.authchanger</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Arguments</key><array><string>-reset</string><string>-JamfConnect</string></array></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>E499C1F3-FEFF-40B8-9D2F-72ADA84DB6AC</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>E499C1F3-FEFF-40B8-9D2F-72ADA84DB6AC</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.login</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>EnrollmentRealName</key><string>$REALNAME</string><key>EnrollmentUserName</key><string>$EMAIL</string></dict></dict></array></dict></dict></dict></array></dict></plist>