<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>1ECBE901-2B19-4E1E-B09E-F31F2FDF5825</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>1ECBE901-2B19-4E1E-B09E-F31F2FDF5825</string><key>PayloadDisplayName</key><string>Jamf Connect Preconfigured Trial - OneLogin</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>06817360-AE84-4632-AA7C-326E8215F8FA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>06817360-AE84-4632-AA7C-326E8215F8FA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>PayloadUUID</key><string>0B477A35-481E-4F46-8F40-7BF7788CB8A6</string><key>TenantID</key><string>jamfdemo</string><key>_manualProfile</key><true/><key>HiddenMenuItems</key><array><string>ChangePassword</string><string>GetSoftware</string><string>Home</string><string>PasswordExpiration</string><string>ResetPassword</string></array><key>Appearance</key><dict><key>ShowWelcomeWindow</key><false/></dict><key>CustomMenuItems</key><dict><key>actions</key><string>Demo Information</string></dict><key>IdPSettings</key><dict><key>Provider</key><string>OneLogin</string><key>ROPGID</key><string>9a4d98a0-a76a-0138-fd7e-0a9bbefdf3a4173398</string><key>SuccessCodes</key><array><string>MFA</string></array></dict><key>Kerberos</key><dict><key>AutoRenewTickets</key><true/><key>GetTicketsAtSignIn</key><true/><key>Realm</key><string>JAMFSE.IO</string></dict><key>Scripting</key><dict><key>OnAuthFailure</key><string>/Users/Shared/JamfConnectEvaluationAssets/login_failure.sh</string><key>OnAuthSuccess</key><string>/Users/Shared/JamfConnectEvaluationAssets/login_success.sh</string></dict><key>TemporaryUserPermissions</key><dict><key>TemporaryUserPromotion</key><true/><key>UserPromotionReason</key><true/><key>UserPromotionTimer</key><true/><key>VerifyUserPromotion</key><true/><key>UserPromotionChoices</key><array><string>Testing Privilege Elevation</string><string>Installing Software</string><string>Adding Printers</string></array></dict><key>UserHelp</key><dict><key>HelpOptions</key><string>https://www.jamf.com/resources/product-documentation/jamf-connect-administrators-guide/</string><key>HelpType</key><string>URL</string></dict></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>F58CF5A7-35C5-4D3B-9CFC-33AE82380D05</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>F58CF5A7-35C5-4D3B-9CFC-33AE82380D05</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.login</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AllowNetworkSelection</key><true/><key>BackgroundImage</key><string>/Users/Shared/JamfConnectEvaluationAssets/GrandCanyon.jpg</string><key>CreateJamfConnectPassword</key><true/><key>HelpURL</key><string>https://www.jamf.com/resources/product-documentation/jamf-connect-administrators-guide/</string><key>LoginLogo</key><string>/Users/Shared/JamfConnectEvaluationAssets/Jamf-stacked-color.png</string><key>Migrate</key><true/><key>OIDCAdminAttribute</key><string>groups</string><key>OIDCClientID</key><string>9a4d98a0-a76a-0138-fd7e-0a9bbefdf3a4173398</string><key>OIDCNewPassword</key><false/><key>OIDCProvider</key><string>OneLogin</string><key>OIDCROPGID</key><string>9a4d98a0-a76a-0138-fd7e-0a9bbefdf3a4173398</string><key>OIDCRedirectURI</key><string>https://127.0.0.1/jamfconnect</string><key>OIDCTenant</key><string>jamfdemo</string><key>OIDCUsePassthroughAuth</key><true/><key>OfflineMFA</key><true/><key>PayloadUUID</key><string>426EF448-EF14-4BDF-AAAA-E4958A87AF46</string><key>_manualProfile</key><true/><key>DenyLocalExcluded</key><array><string>jamfManagement</string></array><key>MigrateUsersHide</key><array><string>jamfManagement</string></array><key>OIDCAdmin</key><array><string>admin</string></array></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>4499FE48-04BF-4189-8B88-DFF892276FC3</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>4499FE48-04BF-4189-8B88-DFF892276FC3</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com;jamf.connect.actions</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>MenuIcon</key><false/><key>PayloadUUID</key><string>426EF448-EF14-69DF-B594-E4958A87AF46</string><key>_manualProfile</key><true/><key>Actions</key><array><dict><key>Name</key><string>Learn more about Jamf Connect</string></dict><dict><key>Name</key><string>About Jamf Connect</string><key>ToolTip</key><string>Learn more about Jamf Connect on the Jamf website</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://www.jamf.com/products/jamf-connect/</string></dict></array></dict><dict><key>Name</key><string>About ZTNA</string><key>ToolTip</key><string>Learn more about Zero Trust Network Access</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://www.jamf.com/solutions/zero-trust-network-access/</string></dict></array></dict><dict><key>Name</key><string>Administrator Guide</string><key>ToolTip</key><string>Open the Jamf Connect Administrator Guide</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://learn.jamf.com/en-US/bundle/jamf-connect-documentation-current/page/Jamf_Connect_Documentation.html</string></dict></array></dict><dict><key>Name</key><string>System Requirements</string><key>ToolTip</key><string>Minimum system requirements and supported identity providers</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://learn.jamf.com/en-US/bundle/jamf-connect-documentation-current/page/General_Requirements.html</string></dict></array></dict><dict><key>Name</key><string>separator</string></dict><dict><key>Name</key><string>Jamf Connect ZTNA Tools</string></dict><dict><key>Name</key><string>Get the Jamf Trust app</string><key>ToolTip</key><string>Install the Jamf Trust app from the Mac App Store</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://apps.apple.com/us/app/jamf-trust/id1608041266</string></dict></array></dict><dict><key>Name</key><string>Open the Jamf Security Cloud admin portal</string><key>ToolTip</key><string>Use your Jamf ID credentials to administer your Jamf Connect ZTNA settings</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://radar.jamf.com</string></dict></array></dict><dict><key>Name</key><string>separator</string></dict><dict><key>Name</key><string>Jamf Account</string></dict><dict><key>Name</key><string>Open Jamf Account</string><key>ToolTip</key><string>Access your Jamf account for activation keys and tools</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://account.jamf.com</string></dict></array></dict><dict><key>Name</key><string>separator</string></dict><dict><key>Name</key><string>Videos on the Jamf Connect experience</string></dict><dict><key>Name</key><string>Chapter 1 - Zero Touch Deployment</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamfconnectdemo.s3.us-west-2.amazonaws.com/Videos/Chapter+1+-+Zero+Touch+Deployment.m4v</string></dict></array></dict><dict><key>Name</key><string>Chapter 2 - Customizing the onboarding experience</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamfconnectdemo.s3.us-west-2.amazonaws.com/Videos/Chapter+2+-+Customizing+the+onboarding+experience.m4v</string></dict></array></dict><dict><key>Name</key><string>Chapter 3 - Local password sync to an identity provider</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamfconnectdemo.s3.us-west-2.amazonaws.com/Videos/Chapter+3+-+Local+password+sync+to+an+identity+provider.m4v</string></dict></array></dict><dict><key>Name</key><string>Chapter 4 - Just-in-time account creation</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamfconnectdemo.s3.us-west-2.amazonaws.com/Videos/Chapter+4+-+Just-in-time+account+creation.m4v</string></dict></array></dict><dict><key>Name</key><string>Chapter 5 - Enforcing multifactor authentication</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamfconnectdemo.s3.us-west-2.amazonaws.com/Videos/Chapter+5+-+Enforcing+multifactor+authentication.m4v</string></dict></array></dict><dict><key>Name</key><string>Chapter 6 - Zero Trust Network Access</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamfconnectdemo.s3.us-west-2.amazonaws.com/Videos/Chapter+6+-+Zero+Trust+Network+Access.m4v</string></dict></array></dict><dict><key>Name</key><string>Chapter 7 - Privilege Elevation</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamfconnectdemo.s3.us-west-2.amazonaws.com/Videos/Chapter+7+-+Privilege+Elevation.m4v</string></dict></array></dict><dict><key>Name</key><string>separator</string></dict><dict><key>Name</key><string>Finish your Jamf Connect evaluation</string></dict><dict><key>Name</key><string>Uninstall Jamf Connect</string><key>ToolTip</key><string>Downloads the Jamf Connect uninstaller package</string><key>Action</key><array><dict><key>Command</key><string>url</string><key>CommandOptions</key><string>https://jamf.it/connectuninstall</string></dict></array></dict></array></dict></dict></array></dict></dict></dict></array></dict></plist>