<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>629FB058-E38B-4614-BEDB-D150CE49EBA1</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>629FB058-E38B-4614-BEDB-D150CE49EBA1</string><key>PayloadDisplayName</key><string>Jamf Connect EntraID 2.33</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>EF49D1A6-DB26-4ED7-A6DC-33088018EFE3</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>EF49D1A6-DB26-4ED7-A6DC-33088018EFE3</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.login</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>CreateJamfConnectPassword</key><false/><key>DenyLocal</key><true/><key>LocalFallback</key><true/><key>Migrate</key><false/><key>OIDCAdminAttribute</key><string>Admin</string><key>OIDCClientID</key><string>840cfdf7-39d1-4992-8a13-e61557b9a2cf</string><key>OIDCNewPassword</key><false/><key>OIDCProvider</key><string>EntraID</string><key>OIDCROPGID</key><string>840cfdf7-39d1-4992-8a13-e61557b9a2cf</string><key>OIDCTenant</key><string>f0d0a69d-7a5b-4725-9000-e8d1aec39d6a</string><key>OIDCUsePassthroughAuth</key><true/><key>ROPGTenant</key><string>f0d0a69d-7a5b-4725-9000-e8d1aec39d6a</string><key>OIDCAdmin</key><array><string>Admin</string></array></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>94FB4D33-9FFA-4579-870C-27034BDC4D49</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>94FB4D33-9FFA-4579-870C-27034BDC4D49</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>IdPSettings</key><dict><key>OIDCAdminAttribute</key><string>Admin</string><key>Provider</key><string>EntraID</string><key>ROPGID</key><string>840cfdf7-39d1-4992-8a13-e61557b9a2cf</string><key>TenantID</key><string>f0d0a69d-7a5b-4725-9000-e8d1aec39d6a</string></dict><key>SignIn</key><dict><key>AutoAuthenticate</key><true/></dict><key>TemporaryUserPermissions</key><dict><key>TemporaryUserPromotion</key><true/><key>UserPromotionDuration</key><integer>3</integer><key>UserPromotionLimit</key><integer>100</integer><key>UserPromotionTimer</key><true/><key>UserPromotionRole</key><array/></dict></dict></dict></array></dict></dict></dict></array></dict></plist>