<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>69edb660-049b-4099-b59a-924daa929bde</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>69edb660-049b-4099-b59a-924daa929bde</string><key>PayloadDisplayName</key><string>Jamf Connect Login | Zero Touch | Okta</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>7B931C0D-5C8F-4A51-8A93-DB88F784515D</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>61A252DB-B236-463E-86A9-CB05CA3896A5</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.login</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AllowNetworkSelection</key><true/><key>AuthServer</key><string>dev-51748985.okta.com</string><key>CreateJamfConnectPassword</key><true/><key>DenyLocal</key><true/><key>LocalFallback</key><true/><key>OIDCFullName</key><string>RealName</string><key>OIDCProvider</key><string>Okta</string><key>OIDCShortName</key><string>UserShortName</string></dict></dict></array></dict></dict></dict></array></dict></plist>