<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>D59BC021-E3A0-49A1-884F-8A81F1CBF077</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D59BC021-E3A0-49A1-884F-8A81F1CBF077</string><key>PayloadDisplayName</key><string>Jamf Setup Manager JSON</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>9EAA35F9-BBFA-4ED2-800B-6C30827EC9D5</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>9EAA35F9-BBFA-4ED2-800B-6C30827EC9D5</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.setupmanager</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>DEBUG</key><true/><key>icon</key><string>name:NSComputer</string><key>message</key><string>Jamf Setup Manager is easy to customize the onboarding experience for your MacOS users. Let's get started.</string><key>title</key><string>Welcome to Setup Manager!</string><key>enrollmentActions</key><array><dict><key>icon</key><string>https://ics.services.jamfcloud.com/icon/hash_87d2224fa990a47de96f63fb2f84aa3b7304c20a3ff29412f5a7a484745fd2c9</string><key>installomator</key><string>googlechromepkg</string><key>label</key><string>Google Chrome</string><key>arguments</key><array/></dict><dict><key>icon</key><string>https://ics.services.jamfcloud.com/icon/hash_bb4e9c7d19adf8360ff28d666b01e66c35ae3e8d190660ac496d5a8abf4276a8</string><key>installomator</key><string>microsoftoutlook</string><key>label</key><string>Microsoft Outlook</string><key>arguments</key><array/></dict><dict><key>icon</key><string>https://appinstallers-packages.services.jamfcloud.com/icons/0C9.png</string><key>installomator</key><string>slack</string><key>label</key><string>Slack</string><key>arguments</key><array/></dict><dict><key>icon</key><string>https://appinstallers-packages.services.jamfcloud.com/icons/5F0.png</string><key>installomator</key><string>jamfcheck</string><key>label</key><string>JamfCheck</string><key>arguments</key><array/></dict><dict><key>icon</key><string/><key>label</key><string/></dict><dict><key>icon</key><string>symbol:clock</string><key>label</key><string>Set Time Zone</string><key>requiresRoot</key><true/><key>shell</key><string>/usr/sbin/systemsetup</string><key>arguments</key><array><string>-setTimeZone</string><string>Europe/Amsterdam</string></array></dict></array></dict></dict></array></dict></dict></dict></array></dict></plist>