<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>7289D734-BC79-459C-87E7-305CA99D3806</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>7289D734-BC79-459C-87E7-305CA99D3806</string><key>PayloadDisplayName</key><string>Jamf Connect Menu Bar and Settings: Azure AD</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>42C6531F-97FA-483E-B08A-B1D68A01ABB2</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>42C6531F-97FA-483E-B08A-B1D68A01ABB2</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>IdPSettings</key><dict><key>Provider</key><string>Azure</string><key>ROPGID</key><string>Application ID Here</string><key>TenantID</key><string>Tenant ID here</string></dict><key>Kerberos</key><dict><key>AskForShortName</key><true/><key>AutoRenewTickets</key><true/><key>Realm</key><string>On prem AD domain here</string></dict><key>Keychain</key><dict><key>PasswordItems</key><dict/></dict></dict></dict></array></dict></dict></dict></array></dict></plist>