<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>B7EEE285-A88E-4107-9570-C99DAE56955F</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>B7EEE285-A88E-4107-9570-C99DAE56955F</string><key>PayloadDisplayName</key><string>Jamf Connect Login: Okta Classic</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>2CEBB534-8B89-4BF7-98CA-91A5DB43DD6E</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>2CEBB534-8B89-4BF7-98CA-91A5DB43DD6E</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.login</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AuthServer</key><string>Your-Okta-URL-Here</string><key>CreateAdminUser</key><true/><key>CreateJamfConnectPassword</key><true/><key>DenyLocal</key><true/><key>LocalFallback</key><true/><key>Migrate</key><true/><key>OIDCIgnoreAdmin</key><true/><key>OIDCProvider</key><string>Okta</string></dict></dict></array></dict></dict></dict></array></dict></plist>