<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>C41B59DB-B491-4172-AFAC-DEB61EE3B774</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>C41B59DB-B491-4172-AFAC-DEB61EE3B774</string><key>PayloadDisplayName</key><string>Macos DLP Restrictions</string><key>PayloadDescription</key><string>Turning off iCloud Keychain, iCloud Drive, Local Device Wipe, Airdrop</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>252D4C49-9BF7-48D7-A295-F10D06C38BD7</string><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>252D4C49-9BF7-48D7-A295-F10D06C38BD7</string><key>PayloadDisplayName</key><string>MCX</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>safariAllowAutoFill</key><true/></dict><dict><key>PayloadUUID</key><string>404EACC2-F91D-4925-B22F-F0870938896E</string><key>PayloadType</key><string>com.apple.applicationaccess.new</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>404EACC2-F91D-4925-B22F-F0870938896E</string><key>PayloadDisplayName</key><string>Application Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>familyControlsEnabled</key><false/></dict><dict><key>PayloadUUID</key><string>E812F6D8-0F46-4D64-A19E-1C7A9E4AB1CF</string><key>PayloadType</key><string>com.apple.coremediaio.support</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>E812F6D8-0F46-4D64-A19E-1C7A9E4AB1CF</string><key>PayloadDisplayName</key><string>CoreMediaIO Support</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Device Access Allowed</key><true/></dict><dict><key>PayloadUUID</key><string>261B3EB0-5484-4BC9-B81B-8D35349E9979</string><key>PayloadType</key><string>com.apple.DiscRecording</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>261B3EB0-5484-4BC9-B81B-8D35349E9979</string><key>PayloadDisplayName</key><string>Media Access:  Disc Recording</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>BurnSupport</key><string>on</string></dict><dict><key>PayloadUUID</key><string>ECDD167D-B742-431D-BDF7-EECEA54D1558</string><key>PayloadType</key><string>com.apple.appstore</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>ECDD167D-B742-431D-BDF7-EECEA54D1558</string><key>PayloadDisplayName</key><string>App Store</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>restrict-store-softwareupdate-only</key><false/><key>restrict-store-disable-app-adoption</key><false/><key>DisableSoftwareUpdateNotifications</key><false/></dict><dict><key>PayloadUUID</key><string>8F8F9708-84C7-4D14-99A2-BCF993AA09FC</string><key>PayloadType</key><string>com.apple.dashboard</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>8F8F9708-84C7-4D14-99A2-BCF993AA09FC</string><key>PayloadDisplayName</key><string>Dashboard Widget Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>whiteListEnabled</key><false/><key>WhiteList</key><array/></dict><dict><key>PayloadUUID</key><string>D5C63DB9-96AA-43C2-BE4B-AF01A0E4DF6B</string><key>PayloadType</key><string>com.apple.finder</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D5C63DB9-96AA-43C2-BE4B-AF01A0E4DF6B</string><key>PayloadDisplayName</key><string>Media Access:  Finder Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>ProhibitBurn</key><false/></dict><dict><key>PayloadUUID</key><string>2E4E1D47-278F-43C5-9CBE-83468965A77A</string><key>PayloadType</key><string>com.apple.gamed</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>2E4E1D47-278F-43C5-9CBE-83468965A77A</string><key>PayloadDisplayName</key><string>Game Center</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>GKFeatureGameCenterAllowed</key><true/><key>GKFeatureAccountModificationAllowed</key><true/><key>GKFeatureAddingGameCenterFriendsAllowed</key><true/><key>GKFeatureMultiplayerGamingAllowed</key><true/></dict><dict><key>PayloadUUID</key><string>C9DC4EF5-4000-454B-B944-9D1D94106E4D</string><key>PayloadType</key><string>com.apple.applicationaccess</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>C9DC4EF5-4000-454B-B944-9D1D94106E4D</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>forceUnpromptedManagedClassroomScreenObservation</key><false/><key>allowCloudDocumentSync</key><false/><key>allowCloudDesktopAndDocuments</key><false/><key>allowSpotlightInternetResults</key><true/><key>allowMusicService</key><true/><key>allowCloudKeychainSync</key><false/><key>allowCloudBTMM</key><true/><key>allowCloudFMM</key><true/><key>allowCloudBookmarks</key><true/><key>allowCloudMail</key><true/><key>allowCloudCalendar</key><true/><key>allowCloudReminders</key><true/><key>allowCloudAddressBook</key><true/><key>allowCloudNotes</key><true/><key>allowPasswordSharing</key><true/><key>allowPasswordAutoFill</key><true/><key>allowPasswordProximityRequests</key><true/><key>allowCamera</key><true/><key>allowContentCaching</key><true/><key>allowCloudPrivateRelay</key><false/><key>allowUniversalControl</key><true/><key>allowAirDrop</key><false/><key>allowRapidSecurityResponseInstallation</key><true/><key>allowRapidSecurityResponseRemoval</key><true/><key>allowUIConfigurationProfileInstallation</key><true/><key>allowUSBRestrictedMode</key><true/><key>allowCloudFreeform</key><true/><key>allowLocalUserCreation</key><true/><key>allowStartupDiskModification</key><true/><key>allowTimeMachineBackup</key><true/><key>allowARDRemoteManagementModification</key><true/><key>allowBluetoothSharingModification</key><true/><key>allowFileSharingModification</key><true/><key>allowInternetSharingModification</key><true/><key>allowPrinterSharingModification</key><true/><key>allowRemoteAppleEventsModification</key><true/><key>allowAccountModification</key><true/><key>allowDeviceNameModification</key><true/><key>allowAssistant</key><true/><key>allowFingerprintModification</key><true/><key>allowCloudPhotoLibrary</key><true/><key>allowGenmoji</key><true/><key>allowImagePlayground</key><true/><key>allowiPhoneMirroring</key><true/><key>allowWritingTools</key><true/><key>forceBypassScreenCaptureAlert</key><false/><key>allowMailSummary</key><true/><key>allowMediaSharingModification</key><true/><key>allowExternalIntelligenceIntegrations</key><true/><key>allowExternalIntelligenceIntegrationsSignIn</key><true/><key>allowNotesTranscriptionSummary</key><true/><key>allowAppleIntelligenceReport</key><true/><key>allowMailSmartReplies</key><true/><key>allowSafariSummary</key><true/><key>allowNotesTranscription</key><true/><key>allowSafariHistoryClearing</key><true/><key>allowSafariPrivateBrowsing</key><true/><key>forceDelayedSoftwareUpdates</key><false/><key>forceDelayedAppSoftwareUpdates</key><false/><key>forceDelayedMajorSoftwareUpdates</key><false/><key>allowAirPrint</key><true/><key>forceAirPrintTrustedTLSRequirement</key><false/><key>allowAirPrintiBeaconDiscovery</key><true/><key>allowScreenShot</key><true/><key>allowRemoteScreenObservation</key><true/><key>forceClassroomUnpromptedScreenObservation</key><false/><key>forceUnpromptedManagedClassroomScreenObservation</key><false/><key>allowFingerprintForUnlock</key><true/><key>enforcedFingerprintTimeout</key><integer>172800</integer><key>forceClassroomUnpromptedAppAndDeviceLock</key><false/><key>forceClassroomAutomaticallyJoinClasses</key><false/><key>forceClassroomRequestPermissionToLeaveClasses</key><false/><key>allowActivityContinuation</key><true/><key>allowDeprecatedWebKitTLS</key><false/><key>allowEraseContentAndSettings</key><false/></dict><dict><key>PayloadUUID</key><string>7A30C1CA-8D34-42E9-B055-D490F7F7A5F9</string><key>PayloadType</key><string>com.apple.systempreferences</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>7A30C1CA-8D34-42E9-B055-D490F7F7A5F9</string><key>PayloadDisplayName</key><string>System Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/></dict><dict><key>PayloadUUID</key><string>CD195ABC-E67D-4C4E-B054-DEF687C05F1C</string><key>PayloadType</key><string>com.apple.preferences.users</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>CD195ABC-E67D-4C4E-B054-DEF687C05F1C</string><key>PayloadDisplayName</key><string>User Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>DisableUsingiCloudPassword</key><false/></dict><dict><key>PayloadUUID</key><string>F61A54EF-AA8F-42FA-A667-4ECF5F03108A</string><key>PayloadType</key><string>com.apple.systemuiserver</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>F61A54EF-AA8F-42FA-A667-4ECF5F03108A</string><key>PayloadDisplayName</key><string>Media Access</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>logout-eject</key><dict/><key>mount-controls</key><dict><key>cd</key><array/><key>harddisk-internal</key><array/><key>disk-image</key><array/><key>dvd</key><array/><key>blankdvd</key><array/><key>harddisk-external</key><array/><key>blankcd</key><array/><key>dvdram</key><array/></dict></dict><dict><key>PayloadUUID</key><string>EE24B165-0311-4656-9DC9-20221F225411</string><key>PayloadType</key><string>com.apple.desktop</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>EE24B165-0311-4656-9DC9-20221F225411</string><key>PayloadDisplayName</key><string>Desktop</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/></dict><dict><key>PayloadUUID</key><string>4D07E32C-E624-4860-A6E3-F04170B13150</string><key>PayloadType</key><string>com.apple.fileproviderd</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>4D07E32C-E624-4860-A6E3-F04170B13150</string><key>PayloadDisplayName</key><string>FileProvider</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowManagedFileProvidersToRequestAttribution</key><true/></dict><dict><key>PayloadUUID</key><string>E45532E2-AAEE-4DDC-84B6-48428EF0B404</string><key>PayloadType</key><string>com.apple.ShareKitHelper</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>E45532E2-AAEE-4DDC-84B6-48428EF0B404</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>SHKAllowedShareServices</key><array><string>com.apple.reminders.RemindersShareExtension</string><string>com.apple.share.addtoaperture</string><string>com.apple.share.Mail</string><string>com.apple.Notes.SharingExtension</string><string>com.apple.share.SinaWeibo</string><string>com.apple.share.Messages</string><string>com.apple.share.LinkedIn.post</string><string>com.apple.share.addtoiphoto</string><string>com.apple.share.Facebook</string><string>com.apple.share.Twitter</string><string>com.apple.share.readlater</string><string>com.apple.share.Video</string></array></dict></array></dict></plist>