<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>C8046275-CDAF-4CBE-823F-9FDB2C22C40B</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>C8046275-CDAF-4CBE-823F-9FDB2C22C40B</string><key>PayloadDisplayName</key><string>MDATP MDAV Configuration Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>16D789EB-5FA9-4E9F-9FE1-298465F621B3</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>16D789EB-5FA9-4E9F-9FE1-298465F621B3</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.microsoft.wdav</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict/></dict></array></dict></dict></dict></array></dict></plist>