<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>F40BC5AA-4D37-42B2-A866-F97F9B4F688C</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>F40BC5AA-4D37-42B2-A866-F97F9B4F688C</string><key>PayloadDisplayName</key><string>Microsoft Edge AutoUpdater</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>F66382E9-849A-4FCF-8093-3010DD709EDF</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>F66382E9-849A-4FCF-8093-3010DD709EDF</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.microsoft.EdgeUpdater.plist</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>updatePolicies</key><dict><key>global</key><dict><key>UpdateDefault</key><integer>3</integer></dict></dict></dict></dict></array></dict></dict></dict></array></dict></plist>