<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>B5D84105-BADD-4443-A4FE-BECFF0B380B1</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>B5D84105-BADD-4443-A4FE-BECFF0B380B1</string><key>PayloadDisplayName</key><string>Microsoft Edge Base Plist</string><key>PayloadDescription</key><string>Source: https://learn.microsoft.com/en-us/deployedge/configure-microsoft-edge-on-mac</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>0C9EBEB1-2F46-4D05-AA8E-CC0C81C9A595</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>0C9EBEB1-2F46-4D05-AA8E-CC0C81C9A595</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.microsoft.Edge</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>RestoreOnStartup</key><integer>1</integer></dict></dict></array></dict></dict></dict></array></dict></plist>