<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>b11a89a2-08d6-4f57-b9f4-f27771c802bd</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>b11a89a2-08d6-4f57-b9f4-f27771c802bd</string><key>PayloadDisplayName</key><string>Monterey_cis_lvl1-applicationaccess</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>A263EBAC-1AFB-4E3F-A0A7-2FD891FED327</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>A263EBAC-1AFB-4E3F-A0A7-2FD891FED327</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.applicationaccess</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>allowAirDrop</key><false/><key>allowAirPlayIncomingRequests</key><false/><key>allowApplePersonalizedAdvertising</key><false/><key>enforcedSoftwareUpdateDelay</key><integer>30</integer></dict></dict></array></dict></dict></dict></array></dict></plist>