<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>13e90f07-da70-4546-96a6-8674724dae63</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>13e90f07-da70-4546-96a6-8674724dae63</string><key>PayloadDisplayName</key><string>Monterey_cis_lvl1-screensaver</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>92BA26AD-97BD-4140-A43C-FB2B653F1CD0</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>92BA26AD-97BD-4140-A43C-FB2B653F1CD0</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.screensaver</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>askForPassword</key><true/><key>askForPasswordDelay</key><integer>5</integer><key>idleTime</key><integer>1200</integer></dict></dict></array></dict></dict></dict></array></dict></plist>