<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>1a7c4878-003e-44ad-9b60-987f3abd7c55</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>1a7c4878-003e-44ad-9b60-987f3abd7c55</string><key>PayloadDisplayName</key><string>Monterey_cis_lvl1-Terminal</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>81EB9891-2E0D-4725-895B-E0BEF1010D39</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>81EB9891-2E0D-4725-895B-E0BEF1010D39</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Terminal</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>SecureKeyboardEntry</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>