<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>0B20C4AD-4AB5-4293-8F2D-274684866533</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>0B20C4AD-4AB5-4293-8F2D-274684866533</string><key>PayloadDisplayName</key><string>OneDrive Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>EF22F9D4-7E72-4BD8-91BD-BE65F989A951</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>EF22F9D4-7E72-4BD8-91BD-BE65F989A951</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.microsoft.OneDrive</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutomaticUploadBandwidthPercentage</key><integer>0</integer><key>BlockExternalSync</key><false/><key>DefaultToBusinessFRE</key><false/><key>DisableHydrationToast</key><false/><key>DisablePersonalSync</key><true/><key>DisableTutorial</key><false/><key>DownloadBandwidthLimited</key><integer>0</integer><key>EnableAddAccounts</key><false/><key>EnableAllOcsiClients</key><false/><key>FilesOnDemandEnabled</key><false/><key>HideDockIcon</key><false/><key>HydrationDisallowedApps</key><string/><key>IsHydrationToastAllowed</key><false/><key>KFMBlockOptIn</key><integer>0</integer><key>KFMBlockOptOut</key><false/><key>KFMOptInWithWizard</key><string/><key>KFMSilentOptIn</key><string/><key>KFMSilentOptInDesktop</key><false/><key>KFMSilentOptInDocuments</key><false/><key>KFMSilentOptInWithNotification</key><false/><key>OpenAtLogin</key><false/><key>SharePointOnPremFrontDoorUrl</key><string/><key>SharePointOnPremPrioritzationPolicy</key><integer>0</integer><key>SharePointOnPremTenantName</key><string/><key>UploadBandwidthLimited</key><integer>0</integer><key>DefaultFolderLocation</key><array/><key>EnableODIgnore</key><array/><key>AllowTenantList</key><dict><key>{{key}}</key><string/><key>{{value}}</key><false/></dict><key>BlockTenantList</key><dict><key>{{key}}</key><string/><key>{{value}}</key><false/></dict></dict></dict></array></dict></dict></dict></array></dict></plist>