<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>A228D560-C74A-47C4-AD21-945457F8FBD0</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A228D560-C74A-47C4-AD21-945457F8FBD0</string><key>PayloadDisplayName</key><string>Restrict Apple ID's</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>20E3C288-1153-4FAC-ADD8-E300EC898E61</string><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>20E3C288-1153-4FAC-ADD8-E300EC898E61</string><key>PayloadDisplayName</key><string>MCX</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>safariAllowAutoFill</key><true/></dict><dict><key>PayloadUUID</key><string>431D6AA2-4396-45FE-9C30-86F21D1C70E7</string><key>PayloadType</key><string>com.apple.applicationaccess.new</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>431D6AA2-4396-45FE-9C30-86F21D1C70E7</string><key>PayloadDisplayName</key><string>Application Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>familyControlsEnabled</key><false/></dict><dict><key>PayloadUUID</key><string>63513DC2-476D-4D5F-BDAE-73EF9BAED3DF</string><key>PayloadType</key><string>com.apple.coremediaio.support</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>63513DC2-476D-4D5F-BDAE-73EF9BAED3DF</string><key>PayloadDisplayName</key><string>CoreMediaIO Support</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Device Access Allowed</key><true/></dict><dict><key>PayloadUUID</key><string>8EC477D5-1EC3-4316-915F-E3612AE87F8D</string><key>PayloadType</key><string>com.apple.DiscRecording</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>8EC477D5-1EC3-4316-915F-E3612AE87F8D</string><key>PayloadDisplayName</key><string>Media Access:  Disc Recording</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>BurnSupport</key><string>on</string></dict><dict><key>PayloadUUID</key><string>7573BD29-575C-4148-B12E-5BE3604B4C11</string><key>PayloadType</key><string>com.apple.appstore</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>7573BD29-575C-4148-B12E-5BE3604B4C11</string><key>PayloadDisplayName</key><string>App Store</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>restrict-store-softwareupdate-only</key><false/><key>restrict-store-disable-app-adoption</key><false/><key>DisableSoftwareUpdateNotifications</key><false/></dict><dict><key>PayloadUUID</key><string>0D6E5DB6-FA39-41A4-9B9F-A979FDCC4B0A</string><key>PayloadType</key><string>com.apple.dashboard</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>0D6E5DB6-FA39-41A4-9B9F-A979FDCC4B0A</string><key>PayloadDisplayName</key><string>Dashboard Widget Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>whiteListEnabled</key><false/><key>WhiteList</key><array/></dict><dict><key>PayloadUUID</key><string>8B0BD09B-B793-4836-9242-C1D0DD8337BE</string><key>PayloadType</key><string>com.apple.finder</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>8B0BD09B-B793-4836-9242-C1D0DD8337BE</string><key>PayloadDisplayName</key><string>Media Access:  Finder Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>ProhibitBurn</key><false/></dict><dict><key>PayloadUUID</key><string>5E122A89-2B30-4ED0-AEDA-3309CF851DBC</string><key>PayloadType</key><string>com.apple.gamed</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>5E122A89-2B30-4ED0-AEDA-3309CF851DBC</string><key>PayloadDisplayName</key><string>Game Center</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>GKFeatureGameCenterAllowed</key><true/><key>GKFeatureAccountModificationAllowed</key><true/><key>GKFeatureAddingGameCenterFriendsAllowed</key><true/><key>GKFeatureMultiplayerGamingAllowed</key><true/></dict><dict><key>PayloadUUID</key><string>CE805D8F-5D3A-4E6E-BF5A-BFBFBC9FADB5</string><key>PayloadType</key><string>com.apple.applicationaccess</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>CE805D8F-5D3A-4E6E-BF5A-BFBFBC9FADB5</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>forceUnpromptedManagedClassroomScreenObservation</key><false/><key>allowCloudDocumentSync</key><true/><key>allowCloudDesktopAndDocuments</key><true/><key>allowSpotlightInternetResults</key><true/><key>allowMusicService</key><true/><key>allowCloudKeychainSync</key><true/><key>allowCloudBTMM</key><true/><key>allowCloudFMM</key><true/><key>allowCloudBookmarks</key><true/><key>allowCloudMail</key><true/><key>allowCloudCalendar</key><true/><key>allowCloudReminders</key><true/><key>allowCloudAddressBook</key><true/><key>allowCloudNotes</key><true/><key>allowPasswordSharing</key><true/><key>allowPasswordAutoFill</key><true/><key>allowPasswordProximityRequests</key><true/><key>allowCamera</key><true/><key>allowContentCaching</key><true/><key>allowCloudPrivateRelay</key><true/><key>allowUniversalControl</key><true/><key>allowAirDrop</key><true/><key>allowRapidSecurityResponseInstallation</key><true/><key>allowRapidSecurityResponseRemoval</key><true/><key>allowUIConfigurationProfileInstallation</key><true/><key>allowUSBRestrictedMode</key><true/><key>allowCloudFreeform</key><true/><key>allowLocalUserCreation</key><true/><key>allowStartupDiskModification</key><true/><key>allowTimeMachineBackup</key><true/><key>allowARDRemoteManagementModification</key><true/><key>allowBluetoothSharingModification</key><true/><key>allowFileSharingModification</key><true/><key>allowInternetSharingModification</key><true/><key>allowPrinterSharingModification</key><true/><key>allowRemoteAppleEventsModification</key><true/><key>allowAccountModification</key><true/><key>allowDeviceNameModification</key><true/><key>allowAssistant</key><true/><key>allowFingerprintModification</key><true/><key>allowCloudPhotoLibrary</key><true/><key>allowGenmoji</key><true/><key>allowImagePlayground</key><true/><key>allowiPhoneMirroring</key><true/><key>allowWritingTools</key><true/><key>forceBypassScreenCaptureAlert</key><false/><key>allowMailSummary</key><true/><key>allowMediaSharingModification</key><true/><key>allowExternalIntelligenceIntegrations</key><true/><key>allowExternalIntelligenceIntegrationsSignIn</key><true/><key>allowNotesTranscriptionSummary</key><true/><key>allowAppleIntelligenceReport</key><true/><key>allowMailSmartReplies</key><true/><key>allowSafariSummary</key><true/><key>allowNotesTranscription</key><true/><key>allowSafariHistoryClearing</key><true/><key>allowSafariPrivateBrowsing</key><true/><key>forceDelayedSoftwareUpdates</key><false/><key>forceDelayedAppSoftwareUpdates</key><false/><key>forceDelayedMajorSoftwareUpdates</key><false/><key>allowAirPrint</key><true/><key>forceAirPrintTrustedTLSRequirement</key><false/><key>allowAirPrintiBeaconDiscovery</key><true/><key>allowScreenShot</key><true/><key>allowRemoteScreenObservation</key><true/><key>forceClassroomUnpromptedScreenObservation</key><false/><key>forceUnpromptedManagedClassroomScreenObservation</key><false/><key>allowFingerprintForUnlock</key><true/><key>enforcedFingerprintTimeout</key><integer>172800</integer><key>forceClassroomUnpromptedAppAndDeviceLock</key><false/><key>forceClassroomAutomaticallyJoinClasses</key><false/><key>forceClassroomRequestPermissionToLeaveClasses</key><false/><key>allowActivityContinuation</key><true/><key>allowDeprecatedWebKitTLS</key><false/><key>allowEraseContentAndSettings</key><true/></dict><dict><key>PayloadUUID</key><string>7EA37675-0B92-434C-A13E-975D01CCF863</string><key>PayloadType</key><string>com.apple.systempreferences</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>7EA37675-0B92-434C-A13E-975D01CCF863</string><key>PayloadDisplayName</key><string>System Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>DisabledPreferencePanes</key><array><string>com.apple.preferences.AppleIDPrefPane</string></array></dict><dict><key>PayloadUUID</key><string>D696F1AF-F1DC-4650-90A6-11A50F5F4412</string><key>PayloadType</key><string>com.apple.preferences.users</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D696F1AF-F1DC-4650-90A6-11A50F5F4412</string><key>PayloadDisplayName</key><string>User Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>DisableUsingiCloudPassword</key><false/></dict><dict><key>PayloadUUID</key><string>A29C438E-8656-4269-992A-CAE041E410E4</string><key>PayloadType</key><string>com.apple.systemuiserver</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A29C438E-8656-4269-992A-CAE041E410E4</string><key>PayloadDisplayName</key><string>Media Access</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>logout-eject</key><dict/><key>mount-controls</key><dict><key>cd</key><array/><key>harddisk-internal</key><array/><key>disk-image</key><array/><key>dvd</key><array/><key>blankdvd</key><array/><key>harddisk-external</key><array/><key>blankcd</key><array/><key>dvdram</key><array/></dict></dict><dict><key>PayloadUUID</key><string>029DAAFE-CDB0-4754-AF7A-1E633100D222</string><key>PayloadType</key><string>com.apple.desktop</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>029DAAFE-CDB0-4754-AF7A-1E633100D222</string><key>PayloadDisplayName</key><string>Desktop</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/></dict><dict><key>PayloadUUID</key><string>BDE8A8E5-EA31-4AF2-9559-6C0FA8F7B149</string><key>PayloadType</key><string>com.apple.fileproviderd</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>BDE8A8E5-EA31-4AF2-9559-6C0FA8F7B149</string><key>PayloadDisplayName</key><string>FileProvider</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowManagedFileProvidersToRequestAttribution</key><true/></dict><dict><key>PayloadUUID</key><string>9C955916-03E8-46E4-A9DE-978E1A70FD6C</string><key>PayloadType</key><string>com.apple.ShareKitHelper</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>9C955916-03E8-46E4-A9DE-978E1A70FD6C</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>SHKAllowedShareServices</key><array><string>com.apple.share.AirDrop</string><string>com.apple.reminders.RemindersShareExtension</string><string>com.apple.share.addtoaperture</string><string>com.apple.share.Mail</string><string>com.apple.Notes.SharingExtension</string><string>com.apple.share.SinaWeibo</string><string>com.apple.share.Messages</string><string>com.apple.share.LinkedIn.post</string><string>com.apple.share.addtoiphoto</string><string>com.apple.share.Facebook</string><string>com.apple.share.Twitter</string><string>com.apple.share.readlater</string><string>com.apple.share.Video</string></array></dict></array></dict></plist>