<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>EA72EFA6-DA94-4D76-A139-06B9F8DA6A6E</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>EA72EFA6-DA94-4D76-A139-06B9F8DA6A6E</string><key>PayloadDisplayName</key><string>sadsadasd</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>A7BE6CE7-9458-44CE-80DA-48B5351424CD</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>A7BE6CE7-9458-44CE-80DA-48B5351424CD</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect.login</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AllowNetworkSelection</key><true/><key>CreateAdminUser</key><true/><key>CreateJamfConnectPassword</key><true/><key>DenyLocal</key><true/><key>LocalFallback</key><true/><key>Migrate</key><false/><key>OIDCClientID</key><string>asdkas.jdqs;ajld</string><key>OIDCIgnoreAdmin</key><true/><key>OIDCNewPassword</key><false/><key>OIDCProvider</key><string>EntraID</string><key>OIDCROPGID</key><string>sdflsadf;klsdkfs;</string><key>OIDCTenant</key><string>s;dlfsd;fdkdsk;ldfs</string><key>OIDCUsePassthroughAuth</key><true/><key>ROPGTenant</key><string>s;dlfsd;fdkdsk;ldfs</string></dict></dict></array></dict></dict></dict><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>AB4601A1-5852-4FD2-BEB2-2812D98DC8EA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>AB4601A1-5852-4FD2-BEB2-2812D98DC8EA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.jamf.connect</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>IdPSettings</key><dict><key>Provider</key><string>EntraID</string><key>ROPGID</key><string>sdflsadf;klsdkfs;</string><key>TenantID</key><string>s;dlfsd;fdkdsk;ldfs</string></dict><key>PasswordPolicies</key><dict><key>PasswordChangeWorkflow</key><string>Web</string></dict><key>TemporaryUserPermissions</key><dict><key>TemporaryUserPromotion</key><true/><key>UserPromotionBiometrics</key><false/><key>UserPromotionDuration</key><integer>10</integer><key>UserPromotionTimer</key><true/></dict></dict></dict></array></dict></dict></dict></array></dict></plist>