<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>272D2E39-CB82-41A1-9A92-34AB928345EA</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>272D2E39-CB82-41A1-9A92-34AB928345EA</string><key>PayloadDisplayName</key><string>San Fransisco Pro </string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>F9A810F7-61D4-4B15-864C-79AF25CB5CE5</string><key>PayloadType</key><string>com.apple.font</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>F9A810F7-61D4-4B15-864C-79AF25CB5CE5</string><key>PayloadDisplayName</key><string>Font</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Name</key><string>San Fransisco Pro </string></dict></array></dict></plist>