<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>BD20055E-F11A-480A-9832-394DF1F47221</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>BD20055E-F11A-480A-9832-394DF1F47221</string><key>PayloadDisplayName</key><string>SentinelOne Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>TargetDeviceType</key><integer>5</integer><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>14C75C2B-2111-4D9F-A67C-352B6DF48885</string><key>PayloadType</key><string>com.apple.TCC.configuration-profile-policy</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>com.apple.TCC.configuration-profile-policy</string><key>PayloadDisplayName</key><string>Privacy Preferences Policy Control #1</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Services</key><dict><key>SystemPolicyAllFiles</key><array><dict><key>Identifier</key><string>com.sentinelone.sentineld</string><key>CodeRequirement</key><string>anchor apple generic and identifier "com.sentinelone.sentineld" and (certificate leaf[field.1.2.840.113635.100.6.1.9] /* exists */ or certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = "4AYE5J54KN")</string><key>IdentifierType</key><string>bundleID</string><key>StaticCode</key><false/><key>Allowed</key><true/></dict><dict><key>Identifier</key><string>com.sentinelone.sentineld-helper</string><key>CodeRequirement</key><string>anchor apple generic and identifier "com.sentinelone.sentineld-helper" and (certificate leaf[field.1.2.840.113635.100.6.1.9] /* exists */ or certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = "4AYE5J54KN")</string><key>IdentifierType</key><string>bundleID</string><key>StaticCode</key><false/><key>Allowed</key><true/></dict><dict><key>Identifier</key><string>com.sentinelone.sentineld-shell</string><key>CodeRequirement</key><string>anchor apple generic and identifier "com.sentinelone.sentineld-shell" and (certificate leaf[field.1.2.840.113635.100.6.1.9] or certificate 1[field.1.2.840.113635.100.6.2.6] and certificate leaf[field.1.2.840.113635.100.6.1.13] and certificate leaf[subject.OU] = "4AYE5J54KN")</string><key>IdentifierType</key><string>bundleID</string><key>StaticCode</key><false/><key>Allowed</key><true/></dict><dict><key>Identifier</key><string>com.sentinelone.sentinel-shell</string><key>CodeRequirement</key><string>anchor apple generic and identifier "com.sentinelone.sentinel-shell" and (certificate leaf[field.1.2.840.113635.100.6.1.9] /* exists */ or certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = "4AYE5J54KN")</string><key>IdentifierType</key><string>bundleID</string><key>StaticCode</key><false/><key>Allowed</key><true/></dict></array></dict></dict><dict><key>PayloadUUID</key><string>65EEDAD0-28DE-4D1F-A03D-43D9C6B73CD4</string><key>PayloadType</key><string>com.apple.system-extension-policy</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>com.apple.system-extension-policy</string><key>PayloadDisplayName</key><string>System Extension Policy</string><key>PayloadDescription</key><string>Configures System Extensions Policy</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowUserOverrides</key><true/><key>AllowedTeamIdentifiers</key><array><string>4AYE5J54KN</string></array></dict><dict><key>FilterDataProviderBundleIdentifier</key><string>com.sentinelone.network-monitoring</string><key>FilterDataProviderDesignatedRequirement</key><string>anchor apple generic and identifier "com.sentinelone.network-monitoring" and (certificate leaf[field.1.2.840.113635.100.6.1.9] or certificate 1[field.1.2.840.113635.100.6.2.6] and certificate leaf[field.1.2.840.113635.100.6.1.13] and certificate leaf[subject.OU] = "4AYE5J54KN")</string><key>FilterPackets</key><false/><key>FilterSockets</key><true/><key>FilterType</key><string>Plugin</string><key>PayloadDisplayName</key><string>Web Content Filter Payload</string><key>PayloadIdentifier</key><string>248101D5-BC4B-429B-B4F9-398F9F200EE1</string><key>PayloadOrganization</key><string>Kandji Inc.</string><key>PayloadType</key><string>com.apple.webcontent-filter</string><key>PayloadUUID</key><string>248101D5-BC4B-429B-B4F9-398F9F200EE1</string><key>PayloadVersion</key><integer>1</integer><key>PluginBundleID</key><string>com.sentinelone.extensions-wrapper</string><key>UserDefinedName</key><string>SentinelOne</string></dict><dict><key>PayloadDisplayName</key><string>Notifications Payload</string><key>PayloadIdentifier</key><string>D13940E0-D3CF-43F3-A2D7-59C1B8726B7F</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.notificationsettings</string><key>PayloadUUID</key><string>FEEE575B-6A69-49CC-BD6B-22380FAC5F56</string><key>PayloadVersion</key><integer>1</integer><key>NotificationSettings</key><array><dict><key>AlertType</key><integer>2</integer><key>BadgesEnabled</key><true/><key>BundleIdentifier</key><string>com.sentinelone.SentinelAgent</string><key>CriticalAlertEnabled</key><false/><key>NotificationsEnabled</key><true/><key>ShowInLockScreen</key><false/><key>ShowInNotificationCenter</key><true/><key>SoundsEnabled</key><true/></dict></array></dict></array></dict></plist>