<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>432dcd94-36d2-453f-a0e1-d7cfd26f644b</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>432dcd94-36d2-453f-a0e1-d7cfd26f644b</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-controlcenter</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>F54B1F07-7A61-4B39-BC55-9A3515FB86E4</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>F54B1F07-7A61-4B39-BC55-9A3515FB86E4</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.controlcenter</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Bluetooth</key><integer>18</integer><key>WiFi</key><integer>18</integer></dict></dict></array></dict></dict></dict></array></dict></plist>