<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>f69e487a-79ed-4e07-b2d2-426c4228eacd</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>f69e487a-79ed-4e07-b2d2-426c4228eacd</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-loginwindow</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>9A43F3D0-8D30-43B7-8553-4E6DBADA4034</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>9A43F3D0-8D30-43B7-8553-4E6DBADA4034</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.loginwindow</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>LoginwindowText</key><string>Center for Internet Security Test Message</string><key>RetriesUntilHint</key><integer>0</integer><key>SHOWFULLNAME</key><true/><key>com.apple.login.mcx.DisableAutoLoginClient</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>