<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>d353cae4-ed54-4a8d-ac71-c3660468170f</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>d353cae4-ed54-4a8d-ac71-c3660468170f</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-assistant.support</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>535C9A62-A2DA-4206-B156-331A2DB9D086</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>535C9A62-A2DA-4206-B156-331A2DB9D086</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.assistant.support</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Search Queries Data Sharing Status</key><integer>2</integer><key>Siri Data Sharing Opt-In Status</key><integer>2</integer></dict></dict></array></dict></dict></dict></array></dict></plist>