<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>4ee79dab-5911-417f-9706-42e72d908eb8</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>4ee79dab-5911-417f-9706-42e72d908eb8</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-Safari</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>006300F4-AA91-454F-BD84-1379919F72AB</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>006300F4-AA91-454F-BD84-1379919F72AB</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Safari</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutoOpenSafeDownloads</key><false/><key>BlockStoragePolicy</key><integer>2</integer><key>ShowFullURLInSmartSearchField</key><true/><key>ShowOverlayStatusBar</key><true/><key>WarnAboutFraudulentWebsites</key><true/><key>WebKitPreferences.privateClickMeasurementEnabled</key><true/><key>WebKitPreferences.storageBlockingPolicy</key><integer>1</integer><key>WebKitStorageBlockingPolicy</key><integer>1</integer></dict></dict></array></dict></dict></dict></array></dict></plist>