<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>b4578b9d-adfa-4d1f-bcf2-71cabc9a961b</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>b4578b9d-adfa-4d1f-bcf2-71cabc9a961b</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-screensaver</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>85B92938-F832-489C-85F3-F9B4E0A46914</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>85B92938-F832-489C-85F3-F9B4E0A46914</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.screensaver</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>askForPasswordDelay</key><integer>5</integer><key>idleTime</key><integer>1200</integer></dict></dict></array></dict></dict></dict></array></dict></plist>