<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>3b86946a-2daa-41ae-b7b3-39bf6be49460</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>3b86946a-2daa-41ae-b7b3-39bf6be49460</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-applicationaccess</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>F94CDB55-7E8C-4DF7-A962-59288770D8D2</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>F94CDB55-7E8C-4DF7-A962-59288770D8D2</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.applicationaccess</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>allowAirDrop</key><false/><key>allowAirPlayIncomingRequests</key><false/><key>allowApplePersonalizedAdvertising</key><false/><key>allowDiagnosticSubmission</key><false/><key>allowNotesTranscription</key><false/><key>allowNotesTranscriptionSummary</key><false/><key>enforcedSoftwareUpdateDelay</key><integer>30</integer><key>forceOnDeviceOnlyDictation</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>