<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>80c19357-3a11-4cf1-a6d8-b273c7a8a708</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>80c19357-3a11-4cf1-a6d8-b273c7a8a708</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-Siri</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>EBBA2615-BA20-4296-82B6-E17D2A5A7901</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>EBBA2615-BA20-4296-82B6-E17D2A5A7901</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Siri</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>VoiceTriggerUserEnabled</key><false/></dict></dict></array></dict></dict></dict></array></dict></plist>