<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>54985d95-eba9-434e-9c52-dc46acfb4ba3</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>54985d95-eba9-434e-9c52-dc46acfb4ba3</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-Terminal</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>794945F2-C5C3-4619-ACAF-1767D73B01BA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>794945F2-C5C3-4619-ACAF-1767D73B01BA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Terminal</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>SecureKeyboardEntry</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>