<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>cbfa98bc-9144-431b-933c-ecbc32deae79</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>cbfa98bc-9144-431b-933c-ecbc32deae79</string><key>PayloadDisplayName</key><string>Sequoia_cis_lvl1-Accessibility</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>498776FE-43FD-47DA-B0FF-EBD4AA62E750</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>498776FE-43FD-47DA-B0FF-EBD4AA62E750</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Accessibility</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AXSAudioDonationSiriImprovementEnabled</key><false/></dict></dict></array></dict></dict></dict></array></dict></plist>