<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>67ddff88-5cc9-4255-b0dc-87dcf0ec04e6</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>67ddff88-5cc9-4255-b0dc-87dcf0ec04e6</string><key>PayloadDisplayName</key><string>Sonoma_Jackboarder-screensaver</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>DF5DA25B-DDE0-45E6-9C16-1A31DF6ABDC0</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>DF5DA25B-DDE0-45E6-9C16-1A31DF6ABDC0</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.screensaver</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>askForPasswordDelay</key><integer>5</integer><key>idleTime</key><integer>3000</integer></dict></dict></array></dict></dict></dict></array></dict></plist>