<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>4d5383fc-c5ce-4c4e-a1b8-6c59d4da3a4d</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>4d5383fc-c5ce-4c4e-a1b8-6c59d4da3a4d</string><key>PayloadDisplayName</key><string>Sonoma_800-171-applicationaccess</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>AEB89DD1-6040-4C04-A2DE-F1C7C2039F99</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>AEB89DD1-6040-4C04-A2DE-F1C7C2039F99</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.applicationaccess</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>allowAccountModification</key><false/><key>allowActivityContinuation</key><false/><key>allowAirDrop</key><false/><key>allowApplePersonalizedAdvertising</key><false/><key>allowAssistant</key><false/><key>allowAutoUnlock</key><false/><key>allowCloudAddressBook</key><false/><key>allowCloudBookmarks</key><false/><key>allowCloudCalendar</key><false/><key>allowCloudDesktopAndDocuments</key><false/><key>allowCloudDocumentSync</key><false/><key>allowCloudFreeform</key><false/><key>allowCloudKeychainSync</key><false/><key>allowCloudMail</key><false/><key>allowCloudNotes</key><false/><key>allowCloudPhotoLibrary</key><false/><key>allowCloudPrivateRelay</key><false/><key>allowCloudReminders</key><false/><key>allowContentCaching</key><false/><key>allowDiagnosticSubmission</key><false/><key>allowDictation</key><false/><key>allowFindMyDevice</key><false/><key>allowFindMyFriends</key><false/><key>allowFingerprintForUnlock</key><false/><key>allowGameCenter</key><false/><key>allowPasswordAutoFill</key><false/><key>allowPasswordProximityRequests</key><false/><key>allowPasswordSharing</key><false/><key>allowRapidSecurityResponseInstallation</key><true/><key>allowRapidSecurityResponseRemoval</key><false/><key>allowUIConfigurationProfileInstallation</key><false/><key>forceOnDeviceOnlyDictation</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>