<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>f76cecdd-ba05-437f-bc08-d814a9ab152a</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>f76cecdd-ba05-437f-bc08-d814a9ab152a</string><key>PayloadDisplayName</key><string>Sonoma_800-171-mDNSResponder</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>8308A095-059F-4EF9-9DB6-74FA2A67D1BD</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>8308A095-059F-4EF9-9DB6-74FA2A67D1BD</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.mDNSResponder</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>NoMulticastAdvertisements</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>