<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>99a98194-7a33-4093-893d-8437980ee10b</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>99a98194-7a33-4093-893d-8437980ee10b</string><key>PayloadDisplayName</key><string>Sonoma_Jackboarder-Terminal</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>DD41F711-8C9F-4B71-9D4D-A35208B1E9D4</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>DD41F711-8C9F-4B71-9D4D-A35208B1E9D4</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.Terminal</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>SecureKeyboardEntry</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>