<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>8bcac37e-50eb-49ca-8049-b55597fa1600</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>8bcac37e-50eb-49ca-8049-b55597fa1600</string><key>PayloadDisplayName</key><string>Sonoma_800-171-security</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>03DF53E9-EE60-4E5D-875F-89F42D4D1354</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>03DF53E9-EE60-4E5D-875F-89F42D4D1354</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.security</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>GKAutoRearm</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>