<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>6422d673-e827-47da-910a-81729d1dd496</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>6422d673-e827-47da-910a-81729d1dd496</string><key>PayloadDisplayName</key><string>Sonoma_Jackboarder-timed</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>57BE6C56-92C4-4C60-8E41-2FD327BEA301</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>57BE6C56-92C4-4C60-8E41-2FD327BEA301</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.timed</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>TMAutomaticTimeOnlyEnabled</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>