<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>ebaa9969-3b9b-4c09-9c14-4d5f9b8b7071</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>ebaa9969-3b9b-4c09-9c14-4d5f9b8b7071</string><key>PayloadDisplayName</key><string>Sonoma_KTT-timed</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>A2D5EBB2-C500-452A-9E0F-5C075E005F68</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>A2D5EBB2-C500-452A-9E0F-5C075E005F68</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.timed</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>TMAutomaticTimeOnlyEnabled</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>