<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>b9aecbf0-c628-4708-9459-e638c7fd9a04</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>b9aecbf0-c628-4708-9459-e638c7fd9a04</string><key>PayloadDisplayName</key><string>Sonoma_800-171-icloud.managed</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>F1370BE5-08BF-458A-BF3B-5AD46A097FFD</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>F1370BE5-08BF-458A-BF3B-5AD46A097FFD</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.icloud.managed</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>DisableFMMiCloudSetting</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>