<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>9aa7394a-9997-47f3-89cb-8bfcb2db8385</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>9aa7394a-9997-47f3-89cb-8bfcb2db8385</string><key>PayloadDisplayName</key><string>Sonoma_800-171-MCXBluetooth</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>D12D6E4B-99D0-4782-8ACB-6FBCB047F53F</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>D12D6E4B-99D0-4782-8ACB-6FBCB047F53F</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.MCXBluetooth</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>DisableBluetooth</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>