<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>3babd23f-9f6b-4db1-928e-88dadbbb14be</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>3babd23f-9f6b-4db1-928e-88dadbbb14be</string><key>PayloadDisplayName</key><string>Sonoma_800-171-assistant.support</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>D9E9978B-BAB7-4B0C-B093-B703D8BEE584</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>D9E9978B-BAB7-4B0C-B093-B703D8BEE584</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.assistant.support</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Siri Data Sharing Opt-In Status</key><integer>2</integer></dict></dict></array></dict></dict></dict></array></dict></plist>