<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>0cc71069-e59c-43c9-963b-7879be48937c</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>0cc71069-e59c-43c9-963b-7879be48937c</string><key>PayloadDisplayName</key><string>Sonoma_Jackboarder-SoftwareUpdate</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>9F774360-DE82-428E-9203-A9071B0EEB67</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>9F774360-DE82-428E-9203-A9071B0EEB67</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.SoftwareUpdate</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutomaticCheckEnabled</key><true/><key>AutomaticDownload</key><true/><key>AutomaticallyInstallAppUpdates</key><true/><key>AutomaticallyInstallMacOSUpdates</key><true/><key>ConfigDataInstall</key><true/><key>CriticalUpdateInstall</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>