<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>8ecd6380-b823-4808-b285-a99668857df2</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>8ecd6380-b823-4808-b285-a99668857df2</string><key>PayloadDisplayName</key><string>Sonoma_800-171-driver.AppleIRController</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>44A348FD-9305-44F2-B7F7-99BABF16218A</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>44A348FD-9305-44F2-B7F7-99BABF16218A</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.driver.AppleIRController</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>DeviceEnabled</key><false/></dict></dict></array></dict></dict></dict></array></dict></plist>