<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>be767d39-0113-4743-b281-9c0df18181a3</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>be767d39-0113-4743-b281-9c0df18181a3</string><key>PayloadDisplayName</key><string>Sonoma_800-171-dock</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>684D023F-C936-415D-8192-8CD5B44F62EA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>684D023F-C936-415D-8192-8CD5B44F62EA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.dock</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>wvous-bl-corner</key><integer>0</integer><key>wvous-br-corner</key><integer>0</integer><key>wvous-tl-corner</key><integer>0</integer><key>wvous-tr-corner</key><integer>0</integer></dict></dict></array></dict></dict></dict></array></dict></plist>