<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>dadb1538-1007-4b23-842d-2cdb3e67dd5a</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>dadb1538-1007-4b23-842d-2cdb3e67dd5a</string><key>PayloadDisplayName</key><string>Sonoma_800-171-SetupAssistant.managed</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>7A3A9CE9-FE27-4CD8-8EEB-E52B9120D36A</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>7A3A9CE9-FE27-4CD8-8EEB-E52B9120D36A</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.SetupAssistant.managed</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>SkipCloudSetup</key><true/><key>SkipSiriSetup</key><true/><key>SkipTouchIDSetup</key><true/><key>SkipUnlockWithWatch</key><true/><key>SkipiCloudStorageSetup</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>