<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>68c529c1-b1e3-4c82-8dc1-6cc7ef266b03</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>68c529c1-b1e3-4c82-8dc1-6cc7ef266b03</string><key>PayloadDisplayName</key><string>Sonoma_800-171-screensaver</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>D004EF95-7000-4732-9BD8-69F562FF18E1</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>D004EF95-7000-4732-9BD8-69F562FF18E1</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.screensaver</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>askForPassword</key><true/><key>askForPasswordDelay</key><integer>5</integer><key>idleTime</key><integer>1200</integer><key>moduleName</key><string>Sonoma</string></dict></dict></array></dict></dict></dict></array></dict></plist>