<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>7bbae98b-2cd8-4a60-85a1-a702202b9820</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>7bbae98b-2cd8-4a60-85a1-a702202b9820</string><key>PayloadDisplayName</key><string>Sonoma_800-171-systempreferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>E4D4724B-A766-431D-82A4-807201EDF480</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>E4D4724B-A766-431D-82A4-807201EDF480</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.systempreferences</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>DisabledSystemSettings</key><array><string>com.apple.systempreferences.AppleIDSettings</string><string>com.apple.Internet-Accounts-Settings.extension</string></array></dict></dict></array></dict></dict></dict></array></dict></plist>