<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>2d378035-5598-46b1-8fdc-ad9c563c35a7</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>2d378035-5598-46b1-8fdc-ad9c563c35a7</string><key>PayloadDisplayName</key><string>Sonoma_KTT-SoftwareUpdate</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>02F63E7C-75AE-4A34-A635-2E30433CB1B9</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>02F63E7C-75AE-4A34-A635-2E30433CB1B9</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.SoftwareUpdate</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutomaticCheckEnabled</key><true/><key>AutomaticDownload</key><true/><key>AutomaticallyInstallAppUpdates</key><true/><key>AutomaticallyInstallMacOSUpdates</key><true/><key>ConfigDataInstall</key><true/><key>CriticalUpdateInstall</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>