<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>354dbd05-9428-4592-9c0d-3e9ee5ab44d8</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>354dbd05-9428-4592-9c0d-3e9ee5ab44d8</string><key>PayloadDisplayName</key><string>Sonoma_800-171-preferences.sharing.SharingPrefsExtension</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>A4576A29-65B4-466F-9589-05D0B0A086D1</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>A4576A29-65B4-466F-9589-05D0B0A086D1</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.preferences.sharing.SharingPrefsExtension</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>homeSharingUIStatus</key><integer>0</integer><key>legacySharingUIStatus</key><integer>0</integer><key>mediaSharingUIStatus</key><integer>0</integer></dict></dict></array></dict></dict></dict></array></dict></plist>