<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>53afdfd6-2e9a-4f0c-972c-a1495d1f6372</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>53afdfd6-2e9a-4f0c-972c-a1495d1f6372</string><key>PayloadDisplayName</key><string>Sonoma_KTT-controlcenter</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>BDA3AA63-3F42-4B41-B718-E05CB761260D</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>BDA3AA63-3F42-4B41-B718-E05CB761260D</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.controlcenter</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Bluetooth</key><integer>18</integer><key>WiFi</key><integer>18</integer></dict></dict></array></dict></dict></dict></array></dict></plist>