<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>C46A3C73-AD69-44EC-9CA9-526BD148BB28</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>C46A3C73-AD69-44EC-9CA9-526BD148BB28</string><key>PayloadDisplayName</key><string>Support App JSON Configuration</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>A40D512C-39F2-4480-9F4C-5E3A17D688CD</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>A40D512C-39F2-4480-9F4C-5E3A17D688CD</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>nl.root3.support</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>ExtensionTypeA</key><string>App</string><key>ExtensionTypeB</key><string>App</string><key>FirstRowTypeLeft</key><string>App</string><key>FirstRowTypeMiddle</key><string>App</string><key>FirstRowTypeRight</key><string>App</string><key>HideFirstRowButtons</key><false/><key>HideFirstRowInfoItems</key><false/><key>HideSecondRowButtons</key><false/><key>HideSecondRowInfoItems</key><false/><key>HideThirdRowInfoItems</key><false/><key>InfoItemFive</key><string>ComputerName</string><key>InfoItemFour</key><string>ComputerName</string><key>InfoItemOne</key><string>ComputerName</string><key>InfoItemSix</key><string>ComputerName</string><key>InfoItemThree</key><string>ComputerName</string><key>InfoItemTwo</key><string>ComputerName</string><key>OpenAtLogin</key><false/><key>PasswordExpiryLimit</key><integer>0</integer><key>PasswordType</key><string>Apple</string><key>SecondRowTypeLeft</key><string>App</string><key>SecondRowTypeMiddle</key><string>App</string><key>SecondRowTypeRight</key><string>App</string><key>ShowWelcomeScreen</key><false/><key>StatusBarIconNotifierEnabled</key><false/><key>StorageLimit</key><integer>0</integer><key>UptimeDaysLimit</key><integer>0</integer></dict></dict></array></dict></dict></dict></array></dict></plist>