<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>b84eaab5-713f-4aab-b2b0-fe004a1f44c9</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>b84eaab5-713f-4aab-b2b0-fe004a1f44c9</string><key>PayloadDisplayName</key><string>Ventura_cis_lvl1-timed</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>3F8B813C-7D19-4363-8FAB-79112DB7E07F</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>3F8B813C-7D19-4363-8FAB-79112DB7E07F</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.timed</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>TMAutomaticTimeOnlyEnabled</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>