<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>f11d3ede-654b-4994-9bf2-575e9f7eda0f</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>f11d3ede-654b-4994-9bf2-575e9f7eda0f</string><key>PayloadDisplayName</key><string>Ventura_cis_lvl1-applicationaccess</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>689750E9-D5DE-475A-A253-714F8506A61B</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>689750E9-D5DE-475A-A253-714F8506A61B</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.applicationaccess</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>allowAirDrop</key><false/><key>allowAirPlayIncomingRequests</key><false/><key>allowApplePersonalizedAdvertising</key><false/><key>enforcedSoftwareUpdateDelay</key><integer>30</integer></dict></dict></array></dict></dict></dict></array></dict></plist>