<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>8580b3f1-cdd9-44df-8fd8-9b8c60e8eedf</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>8580b3f1-cdd9-44df-8fd8-9b8c60e8eedf</string><key>PayloadDisplayName</key><string>Ventura_cis_lvl1-controlcenter</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>E29F1A59-2827-40C2-B12D-1F7B969F3C9B</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>E29F1A59-2827-40C2-B12D-1F7B969F3C9B</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.controlcenter</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>Bluetooth</key><integer>18</integer><key>WiFi</key><integer>18</integer></dict></dict></array></dict></dict></dict></array></dict></plist>