<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>61c43c1d-9ef3-4c3b-b43e-b441f1f0960e</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Jamf Software</string><key>PayloadIdentifier</key><string>61c43c1d-9ef3-4c3b-b43e-b441f1f0960e</string><key>PayloadDisplayName</key><string>Ventura_cis_lvl1-screensaver</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadDisplayName</key><string>Custom Settings</string><key>PayloadIdentifier</key><string>23130B63-D018-465B-8AF6-6C7C310229FA</string><key>PayloadOrganization</key><string>JAMF Software</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadUUID</key><string>23130B63-D018-465B-8AF6-6C7C310229FA</string><key>PayloadVersion</key><integer>1</integer><key>PayloadContent</key><dict><key>com.apple.screensaver</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>askForPasswordDelay</key><integer>5</integer><key>idleTime</key><integer>1200</integer></dict></dict></array></dict></dict></dict></array></dict></plist>