<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>16A2C868-118C-4E75-8866-757975EE5F65</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>16A2C868-118C-4E75-8866-757975EE5F65</string><key>PayloadDisplayName</key><string>Wipe</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>9F0CAB30-D667-4927-8F31-55481BB4B666</string><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>9F0CAB30-D667-4927-8F31-55481BB4B666</string><key>PayloadDisplayName</key><string>MCX</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>safariAllowAutoFill</key><true/></dict><dict><key>PayloadUUID</key><string>CBE37155-85CA-4151-9CB1-6485A92C3286</string><key>PayloadType</key><string>com.apple.applicationaccess.new</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>CBE37155-85CA-4151-9CB1-6485A92C3286</string><key>PayloadDisplayName</key><string>Application Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>familyControlsEnabled</key><false/></dict><dict><key>PayloadUUID</key><string>35F48998-9C14-4111-9F92-0A3FC982373B</string><key>PayloadType</key><string>com.apple.coremediaio.support</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>35F48998-9C14-4111-9F92-0A3FC982373B</string><key>PayloadDisplayName</key><string>CoreMediaIO Support</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Device Access Allowed</key><true/></dict><dict><key>PayloadUUID</key><string>D5DD6873-F478-47BC-B751-7339B545B00B</string><key>PayloadType</key><string>com.apple.DiscRecording</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>D5DD6873-F478-47BC-B751-7339B545B00B</string><key>PayloadDisplayName</key><string>Media Access:  Disc Recording</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>BurnSupport</key><string>on</string></dict><dict><key>PayloadUUID</key><string>5DE15529-2389-4DE5-A120-3EF451F1A6E4</string><key>PayloadType</key><string>com.apple.appstore</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>5DE15529-2389-4DE5-A120-3EF451F1A6E4</string><key>PayloadDisplayName</key><string>App Store</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>restrict-store-softwareupdate-only</key><false/><key>restrict-store-disable-app-adoption</key><false/><key>DisableSoftwareUpdateNotifications</key><false/></dict><dict><key>PayloadUUID</key><string>E484BD6F-9C04-4562-AAF4-1145D21FA1E3</string><key>PayloadType</key><string>com.apple.dashboard</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>E484BD6F-9C04-4562-AAF4-1145D21FA1E3</string><key>PayloadDisplayName</key><string>Dashboard Widget Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>whiteListEnabled</key><false/><key>WhiteList</key><array/></dict><dict><key>PayloadUUID</key><string>6D92FD32-7ADF-45A5-A3DD-5B5CF4B473C8</string><key>PayloadType</key><string>com.apple.finder</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>6D92FD32-7ADF-45A5-A3DD-5B5CF4B473C8</string><key>PayloadDisplayName</key><string>Media Access:  Finder Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>ProhibitBurn</key><false/></dict><dict><key>PayloadUUID</key><string>DC8CFCB4-5CB8-4EA3-BFA2-91A91DBC329B</string><key>PayloadType</key><string>com.apple.gamed</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>DC8CFCB4-5CB8-4EA3-BFA2-91A91DBC329B</string><key>PayloadDisplayName</key><string>Game Center</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>GKFeatureGameCenterAllowed</key><true/><key>GKFeatureAccountModificationAllowed</key><true/><key>GKFeatureAddingGameCenterFriendsAllowed</key><true/><key>GKFeatureMultiplayerGamingAllowed</key><true/></dict><dict><key>PayloadUUID</key><string>42D73E7D-6E05-440D-8EFC-8951E18341A8</string><key>PayloadType</key><string>com.apple.applicationaccess</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>42D73E7D-6E05-440D-8EFC-8951E18341A8</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>forceUnpromptedManagedClassroomScreenObservation</key><false/><key>allowCloudDocumentSync</key><true/><key>allowCloudDesktopAndDocuments</key><true/><key>allowSpotlightInternetResults</key><true/><key>allowMusicService</key><true/><key>allowCloudKeychainSync</key><true/><key>allowCloudBTMM</key><true/><key>allowCloudFMM</key><true/><key>allowCloudBookmarks</key><true/><key>allowCloudMail</key><true/><key>allowCloudCalendar</key><true/><key>allowCloudReminders</key><true/><key>allowCloudAddressBook</key><true/><key>allowCloudNotes</key><true/><key>allowPasswordSharing</key><true/><key>allowPasswordAutoFill</key><true/><key>allowPasswordProximityRequests</key><true/><key>allowCamera</key><true/><key>allowContentCaching</key><true/><key>allowCloudPrivateRelay</key><true/><key>allowUniversalControl</key><true/><key>allowAirDrop</key><true/><key>allowRapidSecurityResponseInstallation</key><true/><key>allowRapidSecurityResponseRemoval</key><true/><key>allowUIConfigurationProfileInstallation</key><true/><key>allowUSBRestrictedMode</key><true/><key>allowCloudFreeform</key><true/><key>allowLocalUserCreation</key><true/><key>allowStartupDiskModification</key><true/><key>allowTimeMachineBackup</key><true/><key>allowARDRemoteManagementModification</key><true/><key>allowBluetoothSharingModification</key><true/><key>allowFileSharingModification</key><true/><key>allowInternetSharingModification</key><true/><key>allowPrinterSharingModification</key><true/><key>allowRemoteAppleEventsModification</key><true/><key>allowAccountModification</key><true/><key>allowDeviceNameModification</key><true/><key>allowAssistant</key><true/><key>allowFingerprintModification</key><true/><key>allowCloudPhotoLibrary</key><true/><key>allowGenmoji</key><true/><key>allowImagePlayground</key><true/><key>allowiPhoneMirroring</key><true/><key>allowWritingTools</key><true/><key>forceBypassScreenCaptureAlert</key><false/><key>allowMailSummary</key><true/><key>allowMediaSharingModification</key><true/><key>allowExternalIntelligenceIntegrations</key><true/><key>allowExternalIntelligenceIntegrationsSignIn</key><true/><key>allowNotesTranscriptionSummary</key><true/><key>allowAppleIntelligenceReport</key><true/><key>allowMailSmartReplies</key><true/><key>allowSafariSummary</key><true/><key>allowNotesTranscription</key><true/><key>allowSafariHistoryClearing</key><true/><key>allowSafariPrivateBrowsing</key><true/><key>forceDelayedSoftwareUpdates</key><false/><key>forceDelayedAppSoftwareUpdates</key><false/><key>forceDelayedMajorSoftwareUpdates</key><false/><key>allowAirPrint</key><true/><key>forceAirPrintTrustedTLSRequirement</key><false/><key>allowAirPrintiBeaconDiscovery</key><true/><key>allowScreenShot</key><true/><key>allowRemoteScreenObservation</key><true/><key>forceClassroomUnpromptedScreenObservation</key><false/><key>forceUnpromptedManagedClassroomScreenObservation</key><false/><key>allowFingerprintForUnlock</key><true/><key>enforcedFingerprintTimeout</key><integer>172800</integer><key>forceClassroomUnpromptedAppAndDeviceLock</key><false/><key>forceClassroomAutomaticallyJoinClasses</key><false/><key>forceClassroomRequestPermissionToLeaveClasses</key><false/><key>allowActivityContinuation</key><true/><key>allowDeprecatedWebKitTLS</key><false/><key>allowEraseContentAndSettings</key><false/></dict><dict><key>PayloadUUID</key><string>CA56D62A-9BAA-4597-B76E-561094AEFD12</string><key>PayloadType</key><string>com.apple.systempreferences</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>CA56D62A-9BAA-4597-B76E-561094AEFD12</string><key>PayloadDisplayName</key><string>System Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/></dict><dict><key>PayloadUUID</key><string>2438EB5A-BC7D-4AA3-AC8E-5EE40FCAE996</string><key>PayloadType</key><string>com.apple.preferences.users</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>2438EB5A-BC7D-4AA3-AC8E-5EE40FCAE996</string><key>PayloadDisplayName</key><string>User Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>DisableUsingiCloudPassword</key><false/></dict><dict><key>PayloadUUID</key><string>A2344CD3-8D84-4080-98F1-7EA95C1136BD</string><key>PayloadType</key><string>com.apple.systemuiserver</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>A2344CD3-8D84-4080-98F1-7EA95C1136BD</string><key>PayloadDisplayName</key><string>Media Access</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>logout-eject</key><dict/><key>mount-controls</key><dict><key>cd</key><array/><key>harddisk-internal</key><array/><key>disk-image</key><array/><key>dvd</key><array/><key>blankdvd</key><array/><key>harddisk-external</key><array/><key>blankcd</key><array/><key>dvdram</key><array/></dict></dict><dict><key>PayloadUUID</key><string>CAFB1A68-06F2-47B5-B45F-3B2826E40D00</string><key>PayloadType</key><string>com.apple.desktop</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>CAFB1A68-06F2-47B5-B45F-3B2826E40D00</string><key>PayloadDisplayName</key><string>Desktop</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/></dict><dict><key>PayloadUUID</key><string>DB03ABDF-0381-4A8F-A650-331D72232CBB</string><key>PayloadType</key><string>com.apple.fileproviderd</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>DB03ABDF-0381-4A8F-A650-331D72232CBB</string><key>PayloadDisplayName</key><string>FileProvider</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowManagedFileProvidersToRequestAttribution</key><true/></dict><dict><key>PayloadUUID</key><string>768A11D9-4448-4556-B793-D4786467F37F</string><key>PayloadType</key><string>com.apple.ShareKitHelper</string><key>PayloadOrganization</key><string>Kick The Tires</string><key>PayloadIdentifier</key><string>768A11D9-4448-4556-B793-D4786467F37F</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>SHKAllowedShareServices</key><array><string>com.apple.share.AirDrop</string><string>com.apple.reminders.RemindersShareExtension</string><string>com.apple.share.addtoaperture</string><string>com.apple.share.Mail</string><string>com.apple.Notes.SharingExtension</string><string>com.apple.share.SinaWeibo</string><string>com.apple.share.Messages</string><string>com.apple.share.LinkedIn.post</string><string>com.apple.share.addtoiphoto</string><string>com.apple.share.Facebook</string><string>com.apple.share.Twitter</string><string>com.apple.share.readlater</string><string>com.apple.share.Video</string></array></dict></array></dict></plist>